Repository: rudzuan2008/helpdesk-v1
Catalog: i18n/templates/*.po
Languages: es_es, it_it, nl_nl, pt_br

source: Ticket closed without response by
es_es: Caso cerrado sin respuesta por
it_it: Ticket chiuso senza risposta da
nl_nl: Ticket gesloten zonder antwoord door
pt_br: Tíquete fechado sem resposta por

source: selected tickets closed
es_es: casos selecionados cerrados
it_it: ticket selezionati chiusi
nl_nl: geselecteerde tickets gesloten
pt_br: tíquetes selecionados fechados

source: Ticket flagged as overdue by
es_es: Caso marcado como vencido por
it_it: Ticket mercato come scaduto da
nl_nl: Ticket gemarkeerd als over-tijd door
pt_br: Tíquete sinalizado como atrasado por

source: Ticket Marked Overdue
es_es: Caso marcado como vencido
it_it: Ticket marcato scaduto
nl_nl: Ticket gemarkeerd als over-tijd
pt_br: Tíquete Marcado Atrasado

source: selected tickets marked overdue
es_es: casos seleccionados marcados como vencidos
it_it: ticket selezionati marcati come scaduti
nl_nl: Geselecteerde tickets gemarkeerd als over-tijd
pt_br: tíquetes selecionados marcados como atrasados

source: selected tickets deleted
es_es: casos seleccionados borrados
it_it: ticket selezionati eliminati
nl_nl: geselecteerde tickets verwijderd
pt_br: tíquetes selecionados deletados

source: Ticket created successfully
es_es: Caso creado
it_it: Ticket creato
nl_nl: Ticket succesvol aangemaakt
pt_br: Tíquete criado com sucesso

source: Unable to create the ticket. Correct the error(s) and try again
es_es: No fue posible crear el caso. Corrija los errores e intente de nuevo.
it_it: Impossibile creare il ticket. Correggere gli errori e riprovare
nl_nl: Nieuwe ticket aanmaken mislukt. Corrigeer onderstaande fout(en) en probeer het opnieuw!
pt_br: Incapaz de criar o ticket. Corrija o(s) erro(s) e tente novamente

source: OPEN TICKETS (%s)
es_es: CASOS ABIERTOS (%s)
it_it: TICKET APERTI (%s)
pt_br: TÍQUETES ABERTOS (%s)

source: Open Tickets
es_es: Casos abiertos
it_it: Ticket aperti
pt_br: Tíquetes Abertos

source: assigned to you!
es_es: asignad a ti!
nl_nl: aan jou toegewezen!
pt_br: atribuídos a você!

source: MY TICKETS (%s)
es_es: MIS CASOS (%s)
it_it: ASSEGNATI (%s)
nl_nl: MIJN TICKETS (%s)
pt_br: MEUS TÍQUETES (%s)

source: Assigned Tickets
es_es: Casos asignados
it_it: Ticket assegnati
nl_nl: Toegewezen tickets
pt_br: Tíquetes Designados

source: OVERDUE (%s)
es_es: CASOS VENCIDOS (%s)
it_it: SCADUTI (%s)
nl_nl: OVER-TIJD (%s)
pt_br: VENCIDO (%s)

source: Stale Tickets
es_es: Casos desatendidos
it_it: Ticket obsoleti
nl_nl: Inactieve tickets
pt_br: Tíquetes Obsoletos

source: overdue tickets!
es_es: casos vencidos!
it_it: ticket scaduti!
nl_nl: tickets over-tijd!
pt_br: tíquetes atrasados!

source: CLOSED TICKETS
es_es: CASOS CERRADOS
it_it: TICKET CHIUSI
nl_nl: GESLOTEN TICKETS
pt_br: TÍQUETES FECHADOS

source: Closed Tickets
es_es: Casos cerrados
it_it: Ticket chiusi
nl_nl: Gesloten Tickets
pt_br: Tíquetes Fechados

source: NEW TICKET
es_es: NUEVO CASO
it_it: NUOVO TICKET
nl_nl: NIEUWE TICKET
pt_br: NOVO TÍQUETE

source: External cron job executed
es_es: Se ejecutaron las tareas externa programadas
it_it: cron job esterno eseguito
nl_nl: Cronjob uitgevoerd
pt_br: atividade cron executada [%s]

source: API passphrase missing.
es_es: Falta la clave de la API.
it_it: Manca la passphrare API.
nl_nl: API wachtwoord-zin ontbreekt
pt_br: Palavra chave da API faltando.

source: Valid IP required
es_es: Se requiere una IP válida
it_it: Richiesto un IP valido
nl_nl: Geldig IP-adres vereist
pt_br: IP Válido requerido

source: API key for the IP already exists
es_es: La clave de la API para esta dirección IP ya existe
it_it: La chiave API per l'IP esiste già
nl_nl: API sleutel voor het IP bestaat al
pt_br: Chave API para este IP já existe

source: Required
es_es: Requerido
it_it: Richiesto
nl_nl: Vereist
pt_br: Requerido

source: Must be at least 3 words long.
es_es: Debe tener al menos 3 palabras.
it_it: Deve essere almeno di 3 parole.
nl_nl: Moet ten minste 3 woorden lang zijn.
pt_br: Deve ter ao menos 3 palavras de tamanho.

source: Already set
es_es: Ya configurado
it_it: Già impostato
nl_nl: Al in gebruik
pt_br: Já setado

source: Already in-use system email
es_es: Esa dirección de correo ya está en uso
it_it: E-mail di sistema già in uso
nl_nl: Is al in gebruik als systeem e-mail
pt_br: Email do sistema já em uso

source: Already in-use email
es_es: Esa dirección de correo ya está en uso
it_it: E-mail già in uso
nl_nl: Email al in gebruik
pt_br: Email do sistema já em uso

source: Valid number required
es_es: Se requiere un número válido
it_it: Richiesto un numero valido
nl_nl: Geldig getal vereist
pt_br: Número válido requerido

source: Password required
es_es: Se necesita una contraseña
it_it: Richiesta password
nl_nl: Wachtwoord vereist
pt_br: Senha requerida

source: Password(s) do not match
es_es: La(s) contraseñas no coinciden
it_it: Le password non corrispondono
nl_nl: Wachtwoorden komen niet overeen
pt_br: Senhas não batem

source: Password too long
es_es: Contraseña mas longa
it_it: Password troppo lunga:
nl_nl: Wachtwoord te lang
pt_br: A sua Senha inserida è muito grande

source: Unable to update the user. Internal error occured
es_es: No fue posible actualizar la información sobre el usuario. Ocurrió un error interno.
it_it: Impossibile aggiornare l'utente. Errore interno
nl_nl: Gebruiker kon niet bewerkt worden. Interne fout deed zich voor
pt_br: Incapaz de atualizar o usuário. Ocorreu um erro interno

source: Unable to create user. Internal error
es_es: No fue posible crear el usuario. Ocurrió un error interno.
it_it: Impossibile creare l'utente. Errore interno
nl_nl: Gebruiker aanmaken mislukt. Interne fout
pt_br: Incapaz de criar i usuário. Erro interno

source: Support System URl required
es_es: Se necesita la URI del sistema de soporte
it_it: URI del sistema richesto
nl_nl: Support System URl vereist
pt_br: Support System URl requerido

source: Support System title required
es_es: Se necesita el titulo del sistema
it_it: Titolo del sistema richiesto
nl_nl: Support systeem titel vereist
pt_br: Support System título requerido

source: Default Dept. required
es_es: Es necesario definir un departamento por omisión
it_it: Dipartimento predefinito richiesto
nl_nl: Standaard afdeling vereist
pt_br: Dept. Padrão. requerido

source: Default email required
es_es: Se requiere un correo electrónico predeterminado
it_it: E-mail predefinita richiesta
nl_nl: Standaard e-mailadres vereist
pt_br: Email padrão requerido

source: You must select template.
es_es: Debe seleccionar una plantilla.
it_it: Selezionare modello.
nl_nl: Je moet een sjabloon selecteren.
pt_br: Você deve selecionar um modelo.

source: Enter idle time in minutes
es_es: Teclee el tiempo de inactividad en minutos
it_it: Inserire il tempo di inattività in minuti
nl_nl: Inactieve tijd in minuten
pt_br: Entre o tempo de inatividade em minutos

source: Time format required
es_es: Se requiere el formato de la hora
it_it: Inserire il formato dell'ora
nl_nl: Tijdformaat vereist
pt_br: Formato da hora requerido

source: Date format required
es_es: Se requiere el formato de la fecha
it_it: Richiesto il formato data
nl_nl: Datumformaat vereist
pt_br: Formato da data requerido

source: Datetime format required
es_es: Se requiere el formato de fecha y hora
it_it: Inserire il formato di data e ora
nl_nl: Datetime formaat vereist
pt_br: Format datetime requerido

source: Day, Datetime format required
es_es: Se requiere el formato del día en el formato de la fecha y la hora
it_it: Inserire il formato di giorno, data e ora
nl_nl: Dag, Datetime-formaat vereist
pt_br: Formato dia, datetime requerido

source: Enter lock time in minutes
es_es: Teclee el tiempo de bloqueo en minutos
it_it: Inserire il tempo di blocco in minuti
nl_nl: Vergrendeltijd in minuten
pt_br: Entre tempo de bloqueio em minutos

source: No target recipient(s) selected
es_es: No seleccionó destinatarios obtjetivo
it_it: Nessun destinatario selezionato
nl_nl: Geen doel afzender(s) geselecteerd
pt_br: Nenhum destinatário alvo selecionado

source: Reply separator required (?)
es_es: Necesita un separador de respuesta
it_it: Richiesto separatore nella risposta
nl_nl: Antwoord-scheidingstekst vereist
pt_br: Separador de resposta requerido (?)

source: The GD extension required
es_es: Se necesita la extensión GD (de PHP)
it_it: &Egrave; richiesta la estensione GD
nl_nl: De GD-extensie is vereist
pt_br: A extensão GD é requerida

source: PNG support required for Image Captcha
es_es: Se necesita soporte para PNG para la funcionalidad de distinción entre robots y humanos
it_it: Per la funzionalità captcha è richiesto il supporto a immagini PNG.
nl_nl: PNG-ondersteuning vereist voor Image Captcha
pt_br: O suporte a PNG é requerido para a imagem Captcha

source: Directory must be valid and writeable
es_es: El directorio tiene que ser válido y se debe poder escribir en él.
it_it: La cartella deve essere valida e scrivibile
nl_nl: Folder moet correct en beschrijfbaar zijn
pt_br: Diretório deve ser válido e com permissão de escrita

source: Invalid upload dir
es_es: El directorio para subir archivos es incorrecto
it_it: Cartella di upload non valida
nl_nl: Ongeldige upload dir
pt_br: Diretório de upload inválido

source: The 'file_uploads' directive is disabled in php.ini
es_es: la política 'files_uploads' esta deshabilitada en php.ini
it_it: La direttiva 'file upload' in php.ini è disabilitata
nl_nl: De optie "file_uploads" is uitgeschakeld in php.ini
pt_br: A diretiva 'file_uploads' está desabilitada em php.ini

source: Maximum file size required
es_es: Requerido tamaño máximo de fichero
it_it: Valore dimensione massima richiesto
nl_nl: Instelling maximum bestandsgrootte vereist
pt_br: Tamanho máximo de arquivo requerido

source: Allowed file extentions required
es_es: Requeridas extensiones de fichero permitidas
it_it: Tipi di file richiesto
nl_nl: Toegestane bestandsextensies vereist
pt_br: Extensões de arquivo permitidas requerido

source: Missing or invalid Dept ID
es_es: Falta el identificador del departamento está equivocado
it_it: ID di dipartimento mancante o non valido
nl_nl: Ontbrekende of ongeldige Afdeling-ID
pt_br: ID do departamento faltando ou inválido

source: Dept email required
es_es: Se necesita la dirección de correo electrónico del departamento
it_it: Richiesta e-mail di dipartimento
nl_nl: Afdelings e-mailadres vereist
pt_br: Email do departamento requerido

source: Template required
es_es: Se necesita la plantilla
it_it: Modello richiesto
nl_nl: Sjabloon vereist
pt_br: Modelo requerido

source: Dept name required
es_es: Se necesita el nombre del departamento
it_it: Nome dipartimento richiesto
nl_nl: Afdelingsnaam vereist
pt_br: Nome do email requerido

source: Dept name must be at least 4 chars.
es_es: El nombre del departamento debe ser de al menos cuato letras
it_it: Il nome del dipartimento deve essere di almeno 4 caratteri.
nl_nl: Afdelingsnaam moet minstens 4 tekens bevatten.
pt_br: Nome do departamento deve ter ao menos 4 caracteres.

source: Department already exists
es_es: Ese departamento ya existe
it_it: Il dipartimento esiste già
nl_nl: Afdeling bestaat al
pt_br: Departamento já existe

source: Signature required
es_es: Se necesita la firma
it_it: Richiesta la firma
nl_nl: Handtekening vereist
pt_br: Assinatura requerida

source: Default department can not be private
es_es: El departamento por omisión no puede ser privado
it_it: Il dipartimento predefinito non può essere privato
nl_nl: Standaard afdeling kan niet privé zijn
pt_br: Departamento padrão não pode ser privado

source: Unable to update
es_es: No se pudo actualizar
it_it: Impossibile aggiornare
nl_nl: Kan niet updaten
pt_br: Incapaz de atualizar

source: Dept. Error occured
es_es: departamento. Ocurrio un error.
it_it: Errore sul dipartimento
nl_nl: Afdeling. Fout opgetreden
pt_br: Ocorreu um erro em departamento

source: Unable to create department. Internal error
es_es: No fue posible crear el departamento. Error interno.
it_it: Impossibile creare il dipartimento. Errore interno
nl_nl: Afdeling aanmaken mislukt. Interne fout
pt_br: Incapaz de criar departamento. Erro interno

source: Internal error.
es_es: Error interno.
it_it: Errore interno.
nl_nl: Interne Fout.
pt_br: Erro interno.

source: Email already exists
es_es: Esta dirección de correo electrónico ya existe
it_it: E-mail già esistente
nl_nl: E-mailadres bestaat al
pt_br: Email já existe

source: Email in-use by a staff member
es_es: Esta dirección de correo electrónico se está utilizando como la dirección de correo electrónico del un miembro del equipo de soporte
it_it: E-mail in uso da un operatore
nl_nl: E-mailadres in gebruik door een medewerker
pt_br: Email em uso por um membro da equipe

source: You must select a Dept.
es_es: Debe seleccionar un departamento.
it_it: Selezionare un dipartimento
nl_nl: Je moet een afd. selecteren
pt_br: Você deve selecionar um departamento

source: You must select a priority
es_es: Debe seleccionar una prioridad
it_it: Selezionare una priorità
nl_nl: Je moet een prioriteit selecteren
pt_br: Você deve selecionar uma prioridade

source: Username missing
es_es: Falta el usuario
it_it: Manca il nome utente
nl_nl: Gebruikersnaam ontbreekt
pt_br: Usuário faltando

source: IMAP doesn't exist. PHP must be compiled with IMAP enabled.
es_es: No cuenta con soporte de IMAP. Debe utilizar una versión de PHP con soporte para IMAP.
it_it: IMAP non esiste. PHP deve essere compilato con IMAP abilitato.
nl_nl: imap_open functie bestaat niet, PHP moet gecompileerd worden met IMAP-ondersteuning.
pt_br: IMAP não existe. PHP deve ser compilado com a extensão IMAP ativada.

source: Host name required
es_es: Se necesita el nombre del servidor
it_it: Nome dell'host richiesto
nl_nl: Hostnaam vereist
pt_br: Nome de servidor requerido

source: Port required
es_es: Se necesita el puerto
it_it: Porta richiesta
nl_nl: Poort vereist
pt_br: Porta requerida

source: Select protocol
es_es: Seleccione el protocolo
it_it: Selezionare protocollo
nl_nl: Selecteer protocol
pt_br: Selecione o protocolo

source: Fetch interval required
es_es: Se necesita definir el intervalo
it_it: Richiesto intervallo di aggiornamento
nl_nl: Ophaalinterval vereist
pt_br: Intervalo de busca requerido

source: Maximum emails required
es_es: Se necesita definir el número máximo de correos
it_it: Massimo numero di e-mail richiesto
nl_nl: Instelling maximum e-mails ophalen vereist
pt_br: Máximo de emails requerido

source: Another department using host/username combination.
es_es: Ya hay otro departamento que tiene la misma combinación de servidor/usuario.
it_it: Un altro dipartimento usa la combinazione host/username.
nl_nl: Andere afdeling gebruikt host/gebruikersnaam combinatie.
pt_br: Outro departamento esta usando a mesma combinação servidor/usuário.

source: Invalid login. Check %s settings
es_es: No se pudo iniciar sesión. Valide la configuración de %s
it_it: Login non valido. Controllare impostazioni %s
nl_nl: Ongeldige login. Controleer %s instellingen
pt_br: Login inválido. Verifique as configurações %s

source: Unable to login. Check SMTP settings.
es_es: No se pudo iniciar sesión. Valide la configuración de SMTP.
it_it: Impossibile effettuare il login. Controllare le impostazioni SMTP.
nl_nl: Inloggen mislukt. Controleer de SMTP instellingen.
pt_br: Incapaz de logar. Verifique as configurações de SMTP.

source: Unable to update email. Internal error occurred
es_es: No fue posible actualizar el correo electrónico. Error interno
it_it: Impossibile aggiornare e-mail. Si è verificato un errore interno
nl_nl: De e-mail kon niet bewerkt worden. Interne fout deed zich voor
pt_br: Incapaz de atualizar email. Ocorreu um erro interno

source: Error(s) Occured. Try again
es_es: Hubo errores. Intente de nuevo
it_it: Si sono verificati errori. Riprovare
nl_nl: Er deden zich fouten voor. Probeer het nieuw
pt_br: Erros Ocorreram. Tente novamente

source: The system is having trouble fetching emails from the following mail account:
it_it: Il sistema non riesce a recuperare le email dalla seguente casella si posta:
nl_nl: Het systeem problemen heeft met het ophalen van e-mails van de volgende e-mailaccount:
pt_br: O sistema está com problemas para encontrar e-mails a partir da seguinte conta de E-mail:

source: consecutive errors. Maximum of
it_it: errori consecutivi. Max di
nl_nl: opeenvolgende fouten. Maximaal
pt_br: erros consecutivos. Máximo de

source: allowed
es_es: permitidos
it_it: permessi
nl_nl: toegestaan
pt_br: bytes permitidos

source: Name required
es_es: Se requiere un nombre
it_it: Nome richiesto
nl_nl: Naam vereist
pt_br: Nome requerido

source: Subject required
es_es: Se requiere un asunto
it_it: Oggetto richiesto
nl_nl: Onderwerp vereist
pt_br: Assunto requerido

source: Template message required
es_es: Se requiere una plantilla de mensaje
it_it: Richiesto modello di messaggio
nl_nl: Sjabloon bericht vereist
pt_br: Mensagem do modelo requerida

source: Unable to update. Internal error occured
es_es: No se pudo actualizar. Ocurrió un error interno
it_it: Impossibile aggiornare. Errore interno
nl_nl: Updaten niet mogelijk. Interne fout deed zich voor
pt_br: Incapaz de atualizar. Ocorreu um erro interno

source: Name already in use
es_es: El nombre ya se encuentra en uso
it_it: Nome già in uso
nl_nl: Naam al in gebruik
pt_br: Nome já em uso

source: Unable to create the template. Internal error occured
es_es: No se pudo crear la plantilla. Ocurrió un error interno.
it_it: Impossibile creare il modello. Errore interno
nl_nl: Sjabloon kon niet aangemaakt worden. Interne fout deed zich voor
pt_br: Incapaz de criar um modelo. Ocorreu um erro interno

source: Dashboard
es_es: Tablero
pt_br: Painel

source: Admin Dashboard
es_es: Tablero de administración
nl_nl: Beheer Dashboard
pt_br: Painel da Administração

source: Settings
es_es: Configuración
it_it: Configurazioni
nl_nl: Instellingen
pt_br: Configurações

source: System Settings
es_es: Configuración del sistema
it_it: Configurazioni del sistema
nl_nl: Systeeminstellingen
pt_br: Configurações do Sistema

source: Email Settings
es_es: Configuración de correo electrónico
it_it: Configurazione e-mail
nl_nl: E-mailinstellingen
pt_br: Configurações de Email

source: Help Topics
es_es: Temas de ayuda
it_it: Argomenti
nl_nl: Help onderwerpen
pt_br: Tópicos de Ajuda

source: Staff
es_es: Equipo
it_it: Operatori
nl_nl: Medewerkers
pt_br: Equipe

source: Departments
es_es: Departamentos
it_it: Dipartimenti
nl_nl: Afdelingen
pt_br: Departamentos

source: Tickets
es_es: Casos
it_it: Ticket
pt_br: Tíquetes

source: Ticket Queue
es_es: Cola de casos
it_it: Lista ticket
nl_nl: Ticket rij
pt_br: Fila de Tíquetes

source: Standard Replies
es_es: Respuestas
it_it: Risposte predef.
nl_nl: Standaard antwoorden
pt_br: Respostas Padrão

source: Directory
es_es: Directorio
nl_nl: Lijst
pt_br: Diretório

source: Staff Directory
es_es: Directorio de miembros del equipo
it_it: Directory operatori
nl_nl: Medewerkerslijst
pt_br: Diretório da Equipe

source: My Account
es_es: Mi cuenta
it_it: Account
nl_nl: Mijn account
pt_br: Minha Conta

source: Personal data of my account
it_it: Dati personali dell'account operatore
nl_nl: Persoonlijke data van mijn account
pt_br: Dados pessoais da minha conta

source: Showing
es_es: Mostrando
it_it: Mostra
nl_nl: Getoond:
pt_br: Mostrando

source: Role name required
es_es: Se necesita el nombre del grupo
it_it: Richiesto il nome del ruolo
nl_nl: Teamnaam vereist
pt_br: Nome do grupo requerido

source: Role name must be at least 5 chars.
es_es: El nombre del grupo debe tener al menos 5 letras.
it_it: Il nome del ruolo deve essere di almeno 5 caratteri.
nl_nl: Teamnaam moet minstens 5 tekens bevatten.
pt_br: Nome do grupo deve ter ao menos 5 caracteres

source: Role name already exists
es_es: El nombre del grupo ya existe
it_it: Nome di ruolo già esistente
nl_nl: Teamnaam bestaat al
pt_br: Nome do grupo já existe

source: Internal error occured
es_es: Ocurrio un error interno
it_it: Errore interno
nl_nl: Interne Fout
pt_br: Ocorreu um erro interno

source: Unable to create the role. Internal error
es_es: Hubo un error al crear el grupo. Error interno
it_it: Impossibile creare il ruolo. Errore interno
nl_nl: Team aanmaken mislukt. Interne fout
pt_br: Incapaz de criar um grupo. Erro interno

source: First and last name required
es_es: Se requieren el nombre y apellidos
it_it: Richiesti nome e cognome
nl_nl: Voor- en achternaam vereist
pt_br: Primeiro e último nome requeridos

source: Username required
es_es: El usuario es indispensable
it_it: Richiesto nome utente
nl_nl: Gebruikersnaam vereist
pt_br: Usuário requerido

source: Username already in-use
es_es: Ese usuario ya está en uso
it_it: Nome utente già in uso
nl_nl: Gebruikersnaam al in gebruik
pt_br: Usuário já em uso

source: Temp password required
es_es: Se requiere una contraseña temporal
it_it: Richiesta una password temporanea
nl_nl: Tijdelijk wachtwoord vereist
pt_br: Senha temporária requerida

source: Department required
es_es: Se requiere un departamento
it_it: Richiesto dipartimento
nl_nl: Afdeling vereist
pt_br: Departamento requerido

source: The user is currently manager of his/her department
it_it: L'utente è manager del suo dipartimento
nl_nl: De gebruiker is op dit moment manager van zijn/haar afdeling
pt_br: O usuário é atualmente gerente do seu departamento

source: Role required
es_es: Se necesita un grupo
it_it: Richiesto ruolo
nl_nl: Team vereist
pt_br: Título requerido

source: At least an administrator must remain
it_it: Deve rimanere almeno un amministratore
nl_nl: Minimaal een beheerder moet blijven
pt_br: Ao menos um administrador deve permanecer

source: Unable to fetch 'overdue' alert template No.
es_es: No se pudo acceder a la plantilla de alerta 'vencida' No.
it_it: Impossibile trovare il modello di avviso 'scaduto' Nr.
nl_nl: Sjabloon 'new bericht' kan niet geladen worden - #
pt_br: Incapaz de buscar modelo de alerta de 'nova nota' #

source: Unable to fetch 'assigned' alert template No.
es_es: No se pudo acceder a la plantilla de alerta 'asignada' No.
it_it: Impossibile trovare il modello di avviso 'ticket assegnato' Nr.
nl_nl: Sjabloon 'toegewezen' kon niet geladen worden #
pt_br: Incapaz de buscar modelo de alerta 'designado' #

source: Ticket assigned
es_es: Caso asignado
it_it: Ticket assegnato
nl_nl: Ticket toegewezen
pt_br: Tíquete designado

source: Ticket Assigned to %s
es_es: Caso asignado a %s
it_it: Ticket assegnato a %s
nl_nl: Ticket is toegewezen aan %s
pt_br: Tíquete Designado para %s

source: Ticket reopened by customer
es_es: Caso reabierto por el cliente
it_it: Ticket riaperto dal cliente
nl_nl: Ticket heropend door klant
pt_br: Tíquete reaberto pelo cliente

source: Unable to fetch 'new message' auto response template No.
es_es: No se pudo acceder a la plantilla para autorespuestas para nuevos mensajes No.
it_it: Impossibile trovare il modello di risposta 'nuovo messaggio' Nr.
nl_nl: Sjabloon 'nieuw bericht' auto-antwoord kon niet geladen worden - #
pt_br: Incapaz de buscar modelo para resposta automática 'nova mensagem' #

source: Unable to fetch 'new message' alert template No.
es_es: No se pudo acceder a la plantilla para alertas para nuevos mensajes No.
it_it: Impossibile trovare il modello di avviso 'nuovo messaggio' Nr.
nl_nl: Sjabloon 'nieuw bericht' kon niet geladen worden - #
pt_br: Incapaz de buscar modelo de alerta para 'nova mensagem' #
