Repository: rudzuan2008/helpdesk-v1
Catalog: i18n/templates/*.po
Languages: es_es, it_it, nl_nl, pt_br

source: Ability to add/update/disable/delete standard responses.
es_es: Posibilidad de añadir/quitar/actualizar/quitar respuestas preredactadas.
it_it: Può aggiungere/modificare/cancellare risposte predefinite.
nl_nl: Mogelijkheid om standaardantwoorden bewerken, toe te voegen, te verwijderen en uit te schakelen.
pt_br: Possibilidade de adicionar/atualizar/desabilitar/apagar respostas padrão.

source: Staff Roles
es_es: Grupos del equipo de soporte:
it_it: Ruoli operatori
nl_nl: Medewerker teams
pt_br: Arquivos de Respostas da Equipe:

source: Role Name
es_es: Nombre del grupo
it_it: Nome del ruolo
nl_nl: Team naam
pt_br: Nome Grupo

source: Members
es_es: Miembros
it_it: Membri
nl_nl: Leden
pt_br: Membros

source: Are you sure you want to ENABLE selected role(s)
es_es: ¿Quiere habilitar los grupos seleccionados?
it_it: Confermare la ATTIVAZIONE dei ruoli selezionati?
nl_nl: Weet je zeker dat je de geselecteerde teams wilt INSCHAKELEN?
pt_br: Você tem certeza que deseja ATIVAR os grupos selecionados?

source: Are you sure you want to DISABLE selected role(s)
es_es: ¿Quiere deshabilitar los grupos seleccionados?
it_it: Confermare la DISATTIVAZIONE dei ruoli selezionati?
nl_nl: Weet je zeker dat je de geselecteerde teams wilt UITSCHAKELEN?
pt_br: Você tem certeza que deseja DESATIVAR os grupos selecionados?

source: Are you sure you want to DELETE selected role(s)
es_es: ¿Quiere borrar los grupos seleccionados?
it_it: Confermare la ELIMINAZIONE dei ruoli selezionati?
nl_nl: Weet je zeker dat je de geselecteerde teams wilt VERWIJDEREN?
pt_br: Você tem certeza que deseja APAGAR os grupos selecionados?

source: Update: %s %s
es_es: Actualizar: %s %s
it_it: Aggiornamento: %s %s
nl_nl: Bijwerken: %s %s
pt_br: Atualizar: %s %s

source: New Staff Member
es_es: Nuevo miembro del equipo
it_it: Nuovo operatore
nl_nl: Nieuwe medewerker
pt_br: Novo Membro da Equipe

source: Temp password required (min. 6 chars.)
es_es: Se requiere una contraseña temporal (min 6 caracteres)
it_it: Richiesta password temporanea (min. 6 caratteri)
nl_nl: Tijdelijk wachtwoord vereist (min. 6 kar.)
pt_br: Senha temporária requerida (min. 6 caracteres)

source: User Account
es_es: Cuenta de usuario
it_it: Account operatore
nl_nl: Gebruikersaccount
pt_br: Conta do Usuário

source: Staff Role:
es_es: Grupo del equipo de soporte:
it_it: Ruolo operatore:
nl_nl: Medewerkers team:
pt_br: Membros do Grupo:

source: Select Role
es_es: Seleccionar grupo
it_it: Selezionare ruolo
nl_nl: Selecteer team
pt_br: Selecionar Grupo

source: Forced Password Change:
es_es: Cambio de contraseña obligatorio:
it_it: Forzare cambio password:
nl_nl: Geforceerde wachtwoordwijziging:
pt_br: Forçar Mudança de Senha:

source: Require a change of password in the next login
es_es: Se necesita hacer un cambio de contraseña en la siguiente sesión
it_it: Richiede il cambio di password al prossimo login
nl_nl: Vereis een verandering van wachtwoord bij de volgende login
pt_br: Requerer alteração da senha no próximo login

source: Directory Listing
es_es: Listado del directorio
it_it: Mostrare nella directory
nl_nl: Weergeven in lijst
pt_br: Listagem de Diretório

source: Show the user on staff's directory
es_es: Mostar al usuario en el directorio de los miembros de soporte
it_it: Mostrare l'utente nell'elenco operatori
nl_nl: Toon gebruiker in medewerkerslijst
pt_br: Mostrar o usuário no diretório da equipe

source: Vacation Mode
es_es: Modo de vacaciones
it_it: Inattivo
nl_nl: Vakantiemodus
pt_br: Modo de Férias

source: Staff on vacation mode.
es_es: El equipo está en modo de vacaciones
it_it: Operatore inattivo.
nl_nl: Medewerker op vakantiemodus.
pt_br: Equipe em modo de férias.

source: No ticket assignment or Alerts
es_es: No hay casos asignados o alertas
it_it: Nessuna assegnazione di ticket o invio di avvisi
nl_nl: Geen ticket-toewijzingen of meldingen.
pt_br: Nenhuma atribuição de tíquetes ou Alertas

source: No staff found. <a href='admin.php?t=staff&a=new&dept=%s'>Add New Staff</a>.
es_es: No se encontrarón miembros del equipo de soporte. <a href='admin.php?t=staff&a=new&dept=%s'>Añadir un nuevo usuario</a>.
it_it: Nessun operatore trovato. <a href='admin.php?t=staff&a=new&dept=%s'>Aggiungi operatore</a>.
nl_nl: Geen personeel gevonden. <a href='admin.php?t=staff&a=new&dept=%s'>Nieuw personeel toevoegen</a>.
pt_br: Nenhum membro encontrado. <a href='admin.php?t=staff&a=new&dept=%s'>Adicionar Novo Usuário</a>.

source: Role
es_es: Grupo
it_it: Ruolo
nl_nl: Team
pt_br: Grupo

source: Standard/Canned Replies
es_es: Respuestas preredactadas
it_it: Risposte predefinite
nl_nl: Standaardantwoorden
pt_br: Resposta Padrão

source: category
es_es: Categoría
it_it: categoria
nl_nl: categorie
pt_br: categoria

source: GO
es_es: IR
nl_nl: GA
pt_br: Ir

source: Sort By Title
es_es: Ordenar por t&icute;tulo
it_it: Ordinamento per titolo
nl_nl: Sorteren op titel
pt_br: Ordenar Por Título

source: Reply Title
es_es: Título de la respuesta
it_it: Titolo risposta
nl_nl: Titel Antwoorden
pt_br: Título da Resposta

source: Category/Dept
es_es: Categoría/departamento
it_it: Categoria/dipartimento
nl_nl: Categorie/Afdeling
pt_br: Categoria/Departamento

source: Sort By Update Date
es_es: Ordenar por fecha de actualización
it_it: Odinamento per data aggiornamento
nl_nl: Sorteren op update-datum
pt_br: Ordenar Por Data de Atualização

source: Are you sure you want to ENABLE selected entries?
es_es: ¿Está seguro de habilitar lo que seleccionó?
it_it: Confermare la ATTIVAZIONE degli item selezionati?
nl_nl: Weet je zeker dat je de geselecteerde onderdelen wilt INSCHAKELEN?
pt_br: Você tem certeza que deseja ATIVAR as entradas selecionadas?

source: Are you sure you want to DISABLE selected entries?
es_es: ¿Está seguro de deshabilitar lo que seleccionó?
it_it: Confermare la DISATTIVAZIONE degli item selezionati?
nl_nl: Weet je zeker dat je de geselecteerde onderdelen wilt UITSCHAKELEN?
pt_br: Você tem certeza que deseja DESATIVAR as entradas selecionadas?

source: Are you sure you want to DELETE selected entries?
es_es: ¿Está seguro de borrar lo que seleccionó?
it_it: Confermare la ELIMINAZIONE degli item selezionati?
nl_nl: Weet je zeker dat je de geselecteerde onderdelen wilt VERWIJDEREN?
pt_br: Você tem certeza que deseja APAGAR as entradas selecionadas?

source: Errors
es_es: Errores
it_it: Errori
nl_nl: Fouten
pt_br: Erros

source: Warnings
es_es: Advertencias
it_it: Avvertimenti
nl_nl: Waarschuwingen
pt_br: Alertas

source: Debug logs
es_es: Registros de depuración
nl_nl: Debug-logbestanden
pt_br: Logs de depuração

source: All logs
es_es: Todos los registros
it_it: Tutti i log
nl_nl: Alle logbestanden
pt_br: Todos os logs

source: Entered date span is invalid. Selection ignored.
es_es: El rango de fechas que proporcionó es inválido. Se omitió su selección.
it_it: L'intervallo di tempo inserito non è valido. Selezione ignorata.
nl_nl: Opgegeven datum is ongeldig. Selectie wordt genegeerd.
pt_br: Limite de datas entrado é inválido. Seleção ignorada.

source: System Logs
es_es: Registros del sistema
it_it: Log di sistema
nl_nl: Systeemlogbestanden
pt_br: Logs do Sistema

source: Date Span:
es_es: Rango de fechas:
it_it: Periodo:
nl_nl: Datum span
pt_br: Alcance de Datas:

source: From
es_es: De
it_it: Inviato da
nl_nl: Van
pt_br: De

source: to
es_es: a
it_it: a
nl_nl: aan
pt_br: até

source: Type:
es_es: Tipo:
it_it: Tipo:
pt_br: Tipo:

source: Debug
es_es: Depuración
pt_br: Depuração

source: Query returned 0 results.
es_es: La búsqueda devolvió 0 resultados.
it_it: La ricerca non ha prodotto risultati.
nl_nl: Zoekopdracht leverde 0 resultaten
pt_br: Busca retornou 0 resultados

source: Template Info
es_es: Información de plantilla
it_it: Info modelli
nl_nl: Sjabloon informatie
pt_br: Informações do Modelo

source: Last updated on
es_es: última actualización el
it_it: Ultimo aggiornamento il
nl_nl: Laatste update op
pt_br: Última atualização em

source: Internal notes:
es_es: Notas internas:
it_it: Nota interna:
nl_nl: Interne notities
pt_br: Notas internas:

source: Administrative notes
es_es: Notas administrativas
it_it: Note per l'amministrazione
nl_nl: Beheer notities
pt_br: Notas administrativas

source: User
es_es: Usuario
it_it: Utente
nl_nl: Gebruiker
pt_br: Usuário

source: New Ticket Autoresponse
es_es: Nueva respuesta automática de caso
it_it: Risposta automatica nuovo ticket
nl_nl: Automatisch antwoord nieuw ticket
pt_br: Resposta Automática de Novo Tíquete

source: Autoresponse sent to user on new ticket if enabled.
es_es: Si se habilita, se enviará una respuesta automática al usuario al crear un caso.
it_it: Risposta automatica spedita all'utente per un nuovo ticket, se attivata.
nl_nl: Automatisch antwoord dat, indien ingeschakeld, wordt verstuurd naar de gebruiker bij een nieuw ticket.
pt_br: Resposta automática enviada ao usuário quando evento 'novo tíquete' se ativado

source: Meant to give the user the ticket ID which can be used to check the status online.
es_es: Preparado para dar al usuario el número de caso con el que posteriormente podrá darle seguimiento en línea.
it_it: Pensata per dare all'utente l'ID del ticket, che può essere utilizzato per controllarne lo stato online.
nl_nl: Bedoeld om de gebruiker het ticket ID te geven welke kan worden gebruikt om de status online te controleren.
pt_br: Significa dar ao usuário o ID do tíquete que poderá ser utilizado para verificar a situação do tíquete online.

source: Subject
es_es: Asunto
it_it: Oggetto
nl_nl: Onderwerp
pt_br: Assunto

source: Message Body:
es_es: Cuerpo del mensaje:
it_it: Testo del messaggio:
nl_nl: Berichttekst:
pt_br: Corpo da Mensagem:

source: New Message Autoresponse
es_es: Nuevo mensaje para la respuesta automática
it_it: Nuovo messaggio risposta automatica
nl_nl: Automatisch antwoord op nieuw bericht
pt_br: Resposta Automática de Nova Mensagem

source: Confirmation sent to user when a new message is appended to an existing ticket. (email and web replies)
es_es: Se envía un aviso al usuario cuando se agrega un mensaje a un caso en proceso de atención.
it_it: Conferma spedita all'utente quando un nuovo messaggio è aggiunto ad un ticket esistente (risposte per web e e-mail).
nl_nl: Bevestiging die naar een gebruiker wordt verstuurd als een nieuw bericht aan een bestaande ticket wordt toegevoegd.
pt_br: Confirmação enviada ao usuário quando uma nova mensagem for anexada a um tíquete existente. (respostas de email e web)

source: New Ticket Notice
es_es: Nueva notificación de caso
it_it: Avviso nuovo ticket
nl_nl: Nieuwe ticketmelding
pt_br: Nota de Novo Tíquete

source: Notice sent to user, if enabled, on new ticket <b>created by staff</b> on their behalf.
es_es: Si envió un aviso al usuario, si está habilitado, en la creación de un nuevo caso <b>creado por el equipo de soporte</b> en su nombre y representación.
it_it: Avviso spedito all'utente, se attivato, per nuovo ticket <b>creato dall'opertore</b> a nome dell'utente.
nl_nl: Melding die, wanneer ingeschakeld, naar de gebruiker wordt verstuurd wanneer een medewerker een ticket aanmaakt
pt_br: Nota enviada ao usuário, se ativado, no novo tíquete <b>criado pela equipe</b> em seu nome.

source: Over Ticket limit Notice
es_es: Mas allá del límite de avisos para un caso
it_it: Avviso superamento limite ticket
nl_nl: Limiet bereikt waarschuwing
pt_br: Nota de Tíquete Atrasado

source: A one time notice sent when user has reached the max allowed open tickets defined in preferences.
es_es: Aviso único que se envía al usuario una vez que este alcanza el límite máximo de casos abiertos definidos en las preferencias del sistema.
it_it: Un avviso unico inviato quando l'utente ha raggiunto il numero max di ticket aperti definiti nelle preferenze.
nl_nl: Een eenmalige notificatie die, wanneer ingeschakeld, wordt verstuurd wanneer de gebruiker het maximum aantal tickets heeft bereikt.
pt_br: Aviso enviado uma única vez quando o usuário tiver atingido o número máximo de tíquetes abertos definido nas preferencias.

source: Admin email gets alert each time a support ticket request is denied.
es_es: Cada vez que se rechaza una solicitud de soporte se envía una alerta a la dirección de correo electrónico del administrador.
it_it: L'amministratore riceve un avviso ogni qualvolta una richiesta di ticket è rifiutata.
nl_nl: Admin email krijgt een alert elke keer als een support ticket verzoek is geweigerd.
pt_br: O administrador recebe alertas a cada vez que um tíquete de suporte é negado.

source: Ticket Response/Reply
es_es: Respuesta al caso
it_it: Risposta ticket
nl_nl: Ticket antwoord
pt_br: Tíquete Resposta/Réplica

source: Message template used when responding to a ticket or simply alerting the user about a response/answer availability.
es_es: Plantilla utilizada cuando se atiende un caso o para avisar al usuario sobre la existencia de una respuesta o solución.
it_it: Modello di messaggio usato quando si risponde a un ticket o semplicemente si avverte l'utente di una risposta disponibile.
nl_nl: Berichtsjabloon gebruikt bij het reageren op een ticket of gewoon de gebruiker waarschuwen over de beschikbaarheid van een reactie / antwoord.
pt_br: Modelo de mensagem usado quando respondendo ou simplesmente alertando ao usuário a respeito da disponibilidade de uma resposta.

source: New Ticket Alert
es_es: Nueva alerta de caso
it_it: Avviso nuovo ticket
nl_nl: Melding nieuw ticket
pt_br: Alerta de Novo Tíquete

source: Alert sent to staff ( if enabled) on new ticket.
es_es: Se envío un aviso al equipo de soporte ante la creación de un nuevo caso. (sólo si está habilitado)
it_it: Avviso di nuovo ticket inviato all'operatore (se attivato).
nl_nl: Melding die, wanneer ingeschakeld, wordt verstuurd naar medewerkers bij een nieuw ticket.
pt_br: Alerta enviado para a equipe (se ativado) em novos tíquetes.

source: New Message Alert
es_es: Nueva alerta de mensaje
it_it: Avviso nuovo messaggio
nl_nl: Melding nieuw bericht
pt_br: Alerta de Nova Mensagem

source: Alert sent to staff ( if enabled) when user replies to an existing ticket.
es_es: Se envío un aviso al equipo de soporte por la respuesta de un usuario a un caso en proceso de atención. (sólo si está habilitado)
it_it: Avviso di nuovo messaggio inviato all'operatore (se attivato).
nl_nl: Melding die, wanneer ingeschakeld, wordt verstuurd naar medewerkers wanneer een gebruiker antwoord op een bestaande ticket.
pt_br: Alerta enviado para a equipe (se ativado) quanto usuários respondem tíquetes existentes.

source: New Internal Note Alert
es_es: Nueva alerta de nota interna
it_it: Avviso nuova nota interna
nl_nl: Melding interne notitie
pt_br: Alerta Interno de Nova Nota

source: Alert sent to selected staff ( if enabled) when an internal note is appended to a ticket.
es_es: Se envío un aviso al equipo de soporte ante la creación de una nota interna anexa al caso. (sólo si está habilitado)
it_it: Avviso spedito all'operatore selezionato (se attivato) quando al ticket è aggiunta una nota interna
nl_nl: Melding die, wanneer ingeschakeld, wordt verstuurd naar geselecteerde medewerkers bij een nieuwe interne notitie.
pt_br: Alerta enviado para a equipe (se ativado) quando uma nota interna e anexada ao tíquete.

source: Ticket Assigned Alert/Notice
es_es: Aviso de caso asignado
it_it: Avviso ticket assegnato
nl_nl: Ticket toewijzingsmelding
pt_br: Alerta de Tíquete/Nota Designado

source: Alert sent to staff on ticket assignment.
es_es: Se envío un aviso al equipo de soporte ante la asignación de un caso.
it_it: Avviso inviato all'operatore all'assegnazione del ticket
nl_nl: Melding die wordt verstuurd naar medewerkers wanneer een ticket wordt toegewezen.
pt_br: Alerta enviado a equipe na designação de tíquetes.

source: Overdue/Stale Ticket Alert/Notice
es_es: Aviso de casos vencidos
it_it: Avviso ticket scaduto/obsoleto
nl_nl: Melding bij ticket die over-tijd is
pt_br: Aleta/Nota de Tíquete Atrasado/Obsoleto

source: Alert sent to staff on stale or overdue tickets.
es_es: Envío de un aviso al equipo de soporte ante la existencia de casos vencidos o desatentidos.
it_it: Avviso inviato all'operatore per ticket scaduto o obsoleto
nl_nl: Melding die wordt verstuurd naar medewerkers bij tickets die over-tijd zijn.
pt_br: Alerta enviado a equipe quando tíquetes ficarem atrasados ou obsoletos.

source: Sort by name
es_es: Ordenar por nombre
it_it: Ordinamento per nome
nl_nl: Sorteren op naam
pt_br: Ordenar pelo nome

source: In-Use
es_es: En uso
it_it: In uso
nl_nl: in-gebruik
pt_br: Em Uso

source: Last Update
es_es: Ultima actualización
it_it: Ultimo aggiornamento
nl_nl: Laatste update
pt_br: Última Atualização

source: Delete Template(s)
es_es: Borrar plantilla(s)
it_it: Eliminare modelli
nl_nl: Sjablo(o)n(en) verwijderen
pt_br: Apagar Modelo

source: Are you sure you want to DELETE selected template(s)?
es_es: ¿Está seguro de borrar las plantilla(s) seleccionada(s)?
it_it: Confermare la ELIMINAZIONE dei modelli selezionati?
nl_nl: Weet je zeker dat je de geselecteerde sjablonen wilt VERWIJDEREN?
pt_br: Você tem certeza que deseja apagar os modelos selecionados?

source: Add New Template
es_es: Añadir plantilla
it_it: Nuovo modello
nl_nl: Nieuw sjabloon toevoegen
pt_br: Adicionar Novo Modelo

source: To add a new template - select existing template and edit it thereafter.
es_es: Para añadir una nueva plantilla seleccione una ya existente y edite la suya a partir de ahí.
it_it: Per aggiungere un nuovo modello - selezionare modello esistente e modificarlo.
nl_nl: Selecteer een bestaand sjabloon om als basis te gebruiken voor een nieuw sjabloon.
pt_br: Para adicionar um novo modelo - modelo existente selecionar e editá-lo posteriormente.

source: Select Template to Copy
es_es: Seleccione la plantilla a copiar
it_it: Selezionare un modello da copiare
nl_nl: Selecteer sjabloon om te kopieren
pt_br: Selecionar Modelo para Copiar

source: Variables
it_it: Variabili
nl_nl: Variabelen
pt_br: Variáveis

source: Variables are used on email templates as placeholders. Please note that non-base variables depends on the context in question.
es_es: Las variables se utilizan en las plantillas de correo electrónico como valores de reemplazo. Por favor considere que las variables no base dependen del contexto.
it_it: Le variabili sono usate nel modello come segnaposti. Si prega di notare che le variabili non di base dipendono dal contesto.
nl_nl: Variabelen worden gebruikt voor e-mail templates als tijdelijke aanduidingen. Houd er rekening mee dat niet-basis variabelen afhankelijk zijn van de context in kwestie.
pt_br: Variáveis são usadas nos modelos de email como espaços reservados. Favor notar que variáveis além das de base dependem do contexto da questão.

source: Base Variables
es_es: Variables base
it_it: Variabili base
nl_nl: Basisvariabelen
pt_br: Variáveis de Base

source: Other Variables
es_es: Otras variables
it_it: Altre variabili
nl_nl: Overige variabelen
pt_br: Outras Variáveis

source: Ticket ID (internal ID)
es_es: Identificador del caso (identificador interno)
it_it: Ticket ID (numero interno)
nl_nl: Ticket ID (intern-ID)
pt_br: ID do Tíquete (ID interno)

source: Ticket number (external ID)
es_es: Identificador del caso (identificador externo)
it_it: Numero ticket (Numero esterno)
nl_nl: Ticketnummer (extern ID)
pt_br: Número do Tíquete (ID externo)

source: Email address
es_es: Dirección de correo electrónico
it_it: Indirizzo e-mail
nl_nl: E-mailadres
pt_br: Endereço de e-mail

source: Full name
es_es: Nombre completo
it_it: Nome completo
nl_nl: Volledige naam
pt_br: Nome completo

source: Help topic (web only)
es_es: Tema de ayuda (sólo es válido en web)
it_it: Argomento (solo web)
nl_nl: Help onderwerk (alleen web)
pt_br: Tópico de Ajuda (somente web)

source: Phone number
es_es: Número de teléfono
it_it: Numero telefonico
nl_nl: Telefoonnummer
pt_br: Telefone / ramal

source: Assigned staff (if any)
es_es: Miembro del equipo responsable (si ha sido asignado)
it_it: Operatore (se assegnato)
nl_nl: Toegewezen medewerker/team
pt_br: Equipe designada (se alguma)

source: Due date
es_es: Fecha de vencimiento
it_it: Data scadenza
nl_nl: Vervaldag
pt_br: Data de vencimento

source: Date closed
es_es: Fecha de cierre
it_it: Data chiusura
nl_nl: Sluitingsdatum
pt_br: Data de fechamento

source: Message (incoming)
es_es: Mensaje (entrante)
it_it: Messaggio (in ingresso)
nl_nl: Bericht (inkomend)
pt_br: Mensagem (de entrada)

source: Response (outgoing)
es_es: Respuesta (saliente)
it_it: Risposta (in uscita)
nl_nl: Antwoord (uitgaand)
pt_br: Resposta (de saída)

source: Internal note
es_es: Nota interna
it_it: Nota interna
nl_nl: Interne notitie
pt_br: Nota interna

source: Staff's name (alert/notices)
es_es: Nombre del miembro de equipo (notas/alertas)
it_it: Nome operatore (avviso/notifica)
nl_nl: Personeel's naam (alert/notices)
pt_br: Nome da equipe (alertas/notas)

source: Assigned staff
es_es: Miembro de equipo asignado
it_it: Operatore assegnato
nl_nl: Toegewezen medewerker
pt_br: Assinatura da equipe

source: Staff assigning the ticket
es_es: Miembro de equipo que asigno el caso
it_it: Operatore che assegna il ticket
nl_nl: Toewijzende medewerker
pt_br: Equipe designada para este tíquete

source: Katak-support's base url (FQDN)
es_es: Dirección base del sistema (FQDN)
it_it: URL base di Katak-support (FQDN)
nl_nl: Katak-support basis-url (FQDN)
pt_br: URL base do osTicket's (FQDN)

source: Overdue Tickets
es_es: Casos vencidos
it_it: Ticket scaduti
nl_nl: Tickets die over-tijd zijn
pt_br: Tíquetes Atrasados

source: Advanced
es_es: Avanzado
it_it: Avanzata
nl_nl: Geavanceerd
pt_br: Avançado

source: Dept:
es_es: Departamento:
it_it: Dipartimento:
nl_nl: Afd.
pt_br: Departamento:

source: Status is:
es_es: El estado es:
it_it: Stato:
pt_br: Situação é:

source: Any status
es_es: Cualquier estado
it_it: Qualunque stato
nl_nl: Elke status
pt_br: Qualquer situação

source: Overdue
es_es: Atrasado
it_it: Scaduto
nl_nl: Over-tijd
pt_br: Atrasado

source: Scan
es_es: Analizar
nl_nl: Scannen
pt_br: Procurar

source: Fulltext
es_es: Texto completo
nl_nl: Volledige tekts
pt_br: Texto Completo

source: Sort by:
es_es: Ordenar por:
it_it: Ordinamento per:
nl_nl: Sorteren op:
pt_br: Ordenar por:

source: Ticket #
es_es: Caso #
it_it: Ticket Nr.
pt_br: Tíquete #

source: Date
es_es: Fecha
it_it: Data
nl_nl: Datum
pt_br: Data

source: Descending
es_es: Descendiente
it_it: Discendente
nl_nl: Aflopend
pt_br: Descendente

source: Ascending
es_es: Ascendente
it_it: Ascendente
nl_nl: Oplopend
pt_br: Ascendente

source: Results Per Page:
es_es: Resultados por página:
it_it: Risultati per pagina:
nl_nl: Resultaten Per Pagina:
pt_br: Resultados Por Página:

source: Basic
es_es: Básico
it_it: Base
nl_nl: Basis
pt_br: Básico

source: Sort By Ticket ID
es_es: Ordenar por identificador del caso
it_it: Ordinamento per ticket ID
nl_nl: Sorteren op ticket-ID
pt_br: Ordenar Por ID do Tíquete

source: Ticket
es_es: Caso
pt_br: Tíquete

source: Sort By Date
es_es: Ordenar por fecha
it_it: Ordinamento per data
nl_nl: Sorteren op datum
pt_br: Ordenar Por Data

source: Sort By Category
es_es: Ordenar por categoría
it_it: Ordinamento per categoria
nl_nl: Sorteren op categorie
pt_br: Ordenar Por Categoria

source: Sort By Priority
es_es: Ordenar por prioridad
it_it: Ordinamento per priorità
nl_nl: Sorteren op prioriteit
pt_br: Ordenar Por Prioridade

source: Answered on
es_es: Respuesta en
it_it: Risposto
nl_nl: Beantwoord op
pt_br: Respondidos

source: Assigned to
es_es: Asignado a
it_it: Assegnato a
nl_nl: Toegewezen aan
pt_br: Equipe Designada

source: Ticket from:
es_es: Caso de:
it_it: Ticket da:
nl_nl: Ticket van:
pt_br: Tíquete de:

source: Locked Ticket
es_es: Casos cerrados
it_it: Ticket bloccato
nl_nl: Vergrendeld ticket
pt_br: Tíquetes Fechados

source: Reopen
es_es: Reabrir
it_it: Riaprire
nl_nl: Heropenen
pt_br: Reabrir
