Repository: rudzuan2008/helpdesk-v1
Catalog: i18n/templates/*.po
Languages: es_es, it_it, nl_nl, pt_br

source: WELCOME TO THE KATAK-SUPPORT CENTER!
it_it: BENVENUTI NEL KATAK-SUPPORT CENTER!
nl_nl: WELKOM OP HET KATAK-SUPPORT CENTER!
pt_br: BEM-VINDO AO CENTRO DE APOIO-KATAK!

source: In order to better support you, we utilize a support ticket system. Every support request is assigned a unique ticket number which you can use to track the progress online. For your reference we provide complete history of all your support requests.
es_es: Para hacer mas eficiente las solicitudes de atención y servirle mejor, utilizamos un sistema de seguimiento de casos. A cada caso se le asigna un número único y gracias a él es posible darle segimiento en línea. Es necesario que cuente con una dirección de correo electrónico.
it_it: Per garantire una migliore assistenza, utilizziamo un sistema di supporto a ticket. Ad ogni richiesta di supporto è assegnato un numero unico, che può essere usato per seguire i progressi della richiesta.
nl_nl: Om u zo goed mogelijk van dienst te zijn maken bij gebruik van een ticketing systeem. Ieder ondersteuningsverzoek krijgt een uniek ticketnummer, deze kunt u gebruiken om de voortgang van uw ticket bij te houden en de antwoorden in te zien. Een geldig e-mailadres is vereist om een ticket aan te maken.
pt_br: A fim de agilizar o atendimento às requisições de suporte e melhor atendê-lo, nós utilizamos um sistema de tickets. A cada pedido de suporte é atribuído um número único que você pode usar para monitorar o progresso e as respostas online. Para sua referência, nós fornecemos arquivos completos e histórico de todos os seus pedidos de suporte. Um endereço de e-mail válido é necessário.

source: A valid email address is required to access the support system.
es_es: Se requiere una dirección de correo electrónico válida por el acceso.
it_it: Per accedere al sistema è richiesto un indirizzo di posta elettronica funzionante.
nl_nl: Geldig e-mailadres vereist voor toegang tot het support systeem.
pt_br: É necessário um endereço de e-mail válido para acessar o sistema de apoio.

source: Fatal error!
es_es: Error fatal!
it_it: Errore fatale!
nl_nl: Fatale fout:
pt_br: Erro fatal

source: Authentication Required
es_es: Requiere autentificación
it_it: Richiesta autenticazione
nl_nl: Authenticatie vereist
pt_br: Autenticação Requerida

source: Invalid login
es_es: Datos de sesión no válidos
it_it: Login non valido
nl_nl: Ongeldige login
pt_br: Login inválido

source: Excessive failed login attempts
es_es: Demasiados intentos de inicio de sesión
it_it: Eccessivi tentativi di ingresso
nl_nl: Teveel mislukte inlogpogingen
pt_br: Excesso de tentativos de login incorretos

source: You've reached maximum failed login attempts allowed. Try again later or <a href="open.php">open a new ticket</a>
es_es: Ha alcanzado el número máximo de intentos de inicio de sesión fallidos. Intente después o <a href="open.php">abra un nuevo caso</a>
it_it: &Egrave; stato raggiunto il massimo numero di tentativi di ingresso. Tentare più tardi o <a href="open.php">aprire un nuovo ticket</a>
nl_nl: Je hebt het maximum aantal inlogpogingen bereikt. Probeer het later opnieuw of <a href="open.php">open een nieuw ticket</a>
pt_br: Você atingiu a quantidade máxima de tentativas de erros de login permitido. Tente novamente mais tarde ou <a href="open.php">abra um novo tíquete</a>

source: logged in
it_it: entrato
nl_nl: Ingelogd als
pt_br: Logado

source: Forgot your login info? Please <a href="open.php">open a new ticket</a>.
es_es: ¿Olvidó su información para iniciar sesión? Por favor <a href="open.php">abra un nuevo caso</a>
it_it: Dati di accesso dimenticati? <a href="open.php">Aprire un nuovo ticket</a>.
nl_nl: Login gegevens vergeten? <a href="open.php">Open een nieuwe ticket</a> alstublieft.
pt_br: Esqueceu suas informações de acesso? Favor <a href="open.php">abrir um novo tíquete</a>.

source: Excessive login attempts by a user
es_es: Intentos de conexión excesiva por parte del usuario
it_it: Troppi tentativi di accesso da parte di un utente
nl_nl: Teveel inlogpogingen door een gebruiker
pt_br: Tentativos excessivos de login por um cliente

source: Ticket No.
es_es: Caso #
it_it: Ticket Nr.
nl_nl: Ticket #
pt_br: Tíquete Numero

source: Time
es_es: Hora
it_it: Ora
nl_nl: Tijd
pt_br: Hora

source: Attempts No.
es_es: Intento No.
it_it: Tentativo Nr.
nl_nl: Pogingen #
pt_br: Tentativa Num.

source: Failed login attempts by a user
es_es: Intentos de inicio de sesión fallidos par un usuario
it_it: Tentativo di accesso fallito di un utente
nl_nl: Mislukte inlogpogingen van een gebruiker
pt_br: A tentativa de login falhou (cliente)

source: You've reached maximum failed login attempts allowed. Try again later.
es_es: Ha alcanzado el número máximo de intentos fallidos de sesión permitidos. Inténtalo de nuevo más tarde.
it_it: Raggiunto il massimo numero di tentativi di accesso permessi. Riprovare più tardi.
nl_nl: Je hebt het maximum aantal inlogpogingen bereikt. Probeer het later opnieuw.
pt_br: Você alcançou o máximo de tentativas de login com falhas permitido.

source: Access Denied
es_es: Acceso negado
it_it: Accesso rifiutato
nl_nl: Toegang geweigerd
pt_br: Acesso Negado

source: Forgot your login info? Please ask at the customer service.
es_es: ¿Olvidó su información para iniciar sesión? Por favor, pregunte en el servicio al cliente.
it_it: Dati di accesso dimenticati? Chiedere al servizio clienti.
pt_br: Esqueceu suas informações de acesso? Por favor, pergunte no serviço ao cliente.

source: Excessive login attempts by a client
es_es: Intentos de conexión excesiva por parte del cliente
it_it: Troppi tentativi di accesso da parte di un utente
nl_nl: Teveel inlogpogingen door een gebruiker
pt_br: Tentativos excessivos de login por um cliente

source: Password
es_es: Contraseña
nl_nl: Wachtwoord
pt_br: Senha

source: Failed login attempts by a client
es_es: Intentos de inicio de sesión fallidos par un cliente
it_it: Tentativo di accesso fallito di un utente
nl_nl: Teveel inlogpogingen door een gebruiker
pt_br: A tentativa de login falhou (cliente)

source: logged out
es_es: desconectado
it_it: uscito
nl_nl: Gesloten op
pt_br: desconectado

source: Error loading settings. Contact admin.
es_es: Hubo un error al cargar las preferencias. Contacte a su administrador.
it_it: Errore nel caricamento impostazioni. Contattare un amministratore.
nl_nl: Fout bij laden instellingen. Neem contact op met de beheerder.
pt_br: Erro durante o carregamento das configurações. Contactar administrador.

source: Support Ticket System Offline
es_es: Sistema de soporte fuera de servicio
it_it: Sistema di supporto disconnesso
nl_nl: Ondersteuningscentrum offline
pt_br: Sistema de Suporte do tíquete Offline

source: Thank you for your interest in contacting us.
es_es: Gracias por ponerse en contacto con nosotros.
it_it: Grazie per averci contattato.
nl_nl: Bedankt voor uw interesse om contact met ons op te nemen.
pt_br: Obrigado pelo seu interesse em entrar em contato conosco.

source: Our Support System is offline at the moment, please check back at a later time.
es_es: Nuestro sistema de soporte está fuera de servicio en este momento, por favor vuelva mas tarde.
it_it: Il servizio di supporto al momento è sospeso. Si prega di riprovare più tardi.
nl_nl: Ons Support systeem is op dit moment offline, probeer het op een later tijdstip nogmaals.
pt_br: Nosso helpdesk esta offline neste momento, favor voltar mais tarde.

source: Enter text shown on the image
es_es: Teclee el texto que se va a mostar en la imagen
it_it: Inserire il testo della immagine
nl_nl: Vul de tekst in die in de afbeelding staat
pt_br: Entre com o texto que aparece na imagem

source: Invalid - try again!
es_es: no válido - intente de nuevo!
it_it: Non valido - prego riprovare!
nl_nl: Ongeldig - probeer opnieuw!
pt_br: Inválido - tente novamente!

source: Support ticket request created
es_es: Se ha creado el caso
it_it: Ticket creato
nl_nl: Ticket aangemaakt
pt_br: Tíquete de requisição de suporte criado

source: Unable to create a ticket. The system administrator has been notified. Please try later!
es_es: No fue posible crear el caso. Por favor corrija los errores e intente de nuevo!
it_it: Impossibile creare il ticket. L'amministratore di sistema è stato avvisato. Riprovare più tardi!
nl_nl: Ticket aanmaken mislukt. De systeembeheerder is op de hoogte gesteld. Probeer het later nogmaals!
pt_br: Incapaz de criar o tíquete. O administrador do systema foi notificado.Por favor tente mais tarde!

source: Access Denied. Possibly invalid ticket ID
es_es: Acceso denegado. Posiblemente el ID del caso sea no válido.
it_it: Accesso rifiutato. Probabilmente ticket ID non valido
nl_nl: Toegang geweigerd. Mogelijk ongeldig ticketnummer.
pt_br: Acesso Negado. Possivelmente ID de tíquete inválido

source: Security violation. Repeated violations will result in your account being locked.
es_es: Violación a la seguridad. Repetidos intentos de violentar la seguridad pueden resultar en una suspensión a su cuenta.
it_it: Violazione di sicurezza. Ripetute violazioni comporteranno il blocco dell'account.
nl_nl: Veiligheidsovertreding. Bij herhaalde schendingen wordt uw account geblokkeerd.
pt_br: Violação de segurança. Violações repetidas resultarão no bloqueio da sua conta.

source: Message required
es_es: Se requiere un mensaje
it_it: Richiesto messaggio
nl_nl: Bericht vereist
pt_br: Necessário uma mensagem.

source: Invalid file type
es_es: Tipo de archivo no válido
it_it: Tipo di file non consentito
nl_nl: Ongeldig bestandstype
pt_br: Formato de arquivo inválido

source: File is too big
es_es: El archivo es demasiado grande
it_it: File troppo grande
nl_nl: Bestand is te groot
pt_br: O arquivo é grande demais.

source: Message Posted Successfully
es_es: El mensaje ha sido publicado con éxito
it_it: Messaggio inoltrato con successo
nl_nl: Bericht succesvol geplaatst
pt_br: Mensagem postada com sucesso.

source: Unable to post the message. Try again
es_es: No se pudo publicar el mensaje. Inténtelo de nuevo
it_it: Impossibile inviare il messaggio. Prego riprovare
nl_nl: Bericht plaatsen mislukt. Probeer het opnieuw
pt_br: Impossível postar a mensagem. Tente novamente.

source: Error(s) occured. Please try again
es_es: Ocurrieron errores. Inténtelo de nuevo
it_it: Si sono verificati errori. Si prega di riprovare
nl_nl: Er deden zich fouten voor. Probeer het opnieuw
pt_br: Ocorreram erros. Favor tentar novamente.

source: Uknown action
es_es: Acción desconocida
it_it: Azione sconosciuta
nl_nl: Onbekende actie
pt_br: Ação desconhecida

source: System is offline for an upgrade.
es_es: El sistema no está en línea ya que se está actualizando.
it_it: Il sistema è inattivo per un aggiornamento.
nl_nl: Systeem is in offline-modus voor een upgrade.
pt_br: Sistema offline para atualização.

source: Access Disabled. Contact Admin
es_es: Permiso denegado. Pongase en contacto con el administrador.
it_it: Accesso disabilitato. Contattare l'amministratore
nl_nl: Toegang geweigerd. Neem contact op met de systeembeheerder
pt_br: Acesso Desativado. Contacte a Administração

source: The script is version %s while the database is version %s.
es_es: El sistema que está operando corresponde a la versión %s mientras que la base de datos corresponde a la versión %s.
it_it: Il programma è in versione %s mentre il database è in versione %s.
nl_nl: Het script is versie %s terwijl de database versie %s is.
pt_br: O script está na versão %s enquanto que no banco de dados está na versão %s.

source: Possibly caused by incomplete upgrade.
es_es: Posiblemente causado por una actualización incompleta.
it_it: Può esserea causa di un aggiornamento incompleto.
nl_nl: Waarschijnlijk veroorzaakt door een incomplete upgrade.
pt_br: Possivelmente causado por uma<a href="../setup/upgrade.php">atualização</a> incompleta.

source: Please take a minute to delete <strong>setup/install</strong> directory for security reasons.
es_es: Tómese un minuto para eliminar el directorio <strong>setup/install</strong> por motivos de seguridad.
it_it: Per ragioni di sicurezza sarebbe opportuno cancellare la cartella <strong>setup/install</strong>.
nl_nl: Neem even de tijd om de <strong>setup/install</strong> map (../setup/) te verwijderen, uit veiligheidsoverwegingen.
pt_br: Por favor gaste um minuto para deletar, por razões de segurança, o diretório<strong>setup/install</strong>.

source: Please change permission of config file (%s) to remove write access. e.g <i>chmod 644 %s</i>
es_es: Por favor, cambie los permisos del fichero de configuración (%s) para impedir la escritura. ejem. <i>chmod 644 %s</i>
it_it: Si prega di cambiare i permessi del file di configurazione (%s) per togliere la possibilità di scrittura. P.e. <i>chmod 644 %s</i>
nl_nl: Wijzig de rechten van het configuratiebestand (%1$s) en verwijder schrijftoegang, bijv.: <i>chmod 644 %2$s</i>
pt_br: Por favor mude a permissão do arquivo de configuração (%s) para remover a permissão de escrita. Exemplo: <i>chmod 644 %s</i>.

source: Please consider turning off register globals if possible
es_es: Por favor, considere desactivar el registro de globales si es posible
it_it: Si prega di impostare su off il "register global", se possibile
nl_nl: Overweeg om de instelling 'register globals' uit te zetten wanneer mogelijk.
pt_br: Por favor considerar a opção de desligar o register globals se possível

source: Preferences Updated Successfully
es_es: Se actualizaron las preferencias con éxito
it_it: Preferenze aggiornate
nl_nl: Voorkeuren succesvol aangepast
pt_br: Preferências atualizadas com sucesso

source: Internal error
es_es: Error interno
it_it: Errore interno
nl_nl: Interne Fout
pt_br: Erro interno

source: Attachments settings updated
es_es: Actualizados parámetros de asignación
it_it: Impostazioni degli allegati aggiornate
nl_nl: Instellingen voor bijlagen bijgewerkt
pt_br: Configurações de anexos atualizada

source: Internal Error
es_es: Error interno
it_it: Errore interno
nl_nl: Interne Fout
pt_br: Erro Interno

source: Key created successfully for %s
es_es: Llave creada exitosamente para %s
it_it: Chiave creata per %s
nl_nl: Sleutel succesvol aangemaakt voor %s
pt_br: Chave criada com sucesso para %s

source: Error adding the IP. Try again
es_es: Error al añadir la IP. Inténtelo de nuevo.
it_it: Errore nell'aggiunta dell'IP. Riprovare
nl_nl: Fout bij toevoegen IP. Probeer het opnieuw!
pt_br: Erro adicionando o IP. Tente novamente

source: API passphrase updated successfully
es_es: Actualización correcta de la frase clave ('passphrase') de la API
it_it: Passphrase API aggiornata
nl_nl: API sleutel succesvol bijgewerkt
pt_br: Frase secreta da API atualizada com sucesso

source: Error updating passphrase. Try again
es_es: Error en la actualización de la frase clave ('passphrase'). Inténtelo de nuevo
it_it: Errore nell'aggiornamento della passphrase. Riprovare
nl_nl: Fout bij wijzigen wachtwoord zin. Probeer het opnieuw
pt_br: Erro ao atualizar senha. Tente novamente

source: You must select at least one entry to process
es_es: Para procesar se debe seleccionar al menos una entrada
it_it: Selezionare almeno una voce da processare
nl_nl: Je moet ten minste één inzending selecteren om te verwerken.
pt_br: Você tem que selecionar ao menos uma entrada para processar

source: %s of %s selected key(s) updated
es_es: Actualizadas %s de %s llave(s) seleccionadas
it_it: %s di %s chiavi selezionate sono state aggiornate
nl_nl: %s van %s geselecteerde sleutel(s) geüpdatet
pt_br: %s de %s chave(s) selecionada(s) atualizada(s)

source: Unable to delete selected keys.
es_es: Imposible borrar llaves seleccionadas
it_it: Impossibile eliminare le chiavi selezionate.
nl_nl: De geselecteerde sleutels kunnen niet verwijderd worden
pt_br: Incapaz de apagar as chaves selecionadas.

source: %s of %s selected key(s) deleted
es_es: Borradas %s de %s llave(s) seleccionadas
it_it: %s di %s chiavi selezionate sono state eliminate
nl_nl: %s van %s geselecteerde sleutels verwijderd
pt_br: %s de %s chaves selecionadas apagadas

source: Unable to delete selected key(s). Try again
es_es: Imposible borrar llaves seleccionadas. Vuelvalo a intentar
it_it: Impossibile eliminare le chiavi selezionate. Riprovare
nl_nl: De geselecteerde sleutel(s) kon(den) niet verwijderd worden
pt_br: Incapaz de apagar as chaves selecionadas. Tente novamente

source: Unknown command
es_es: Comando desconocido
it_it: Comando sconosciuto
nl_nl: Onbekend commando
pt_br: Comando desconhecido

source: Unknown action %s
es_es: Acción desconocida %s
it_it: Azione %s sconosciuta
nl_nl: Onbekende actie %s
pt_br: Ação desconhecida %s

source: Please enter a valid email.
es_es: Escriba una dirección de correo electrónico válida.
it_it: Inserire una e-mail valida.
nl_nl: Vul een geldig emailadres in.
pt_br: Favor entrar com um email válido.

source: Email already banned
es_es: El correo electrónico ya ha sido prohibido
it_it: E-mail già bloccata
nl_nl: E-mailadres staat al in de ban-lijst
pt_br: Email já se encontra banido

source: Email added to banlist
es_es: Correo electrónico añadido a la lista de correos electrónicos prohibidos
it_it: E-mail aggiunta alla lista indirizzi bloccati
nl_nl: E-mailadres toegevoegd aan ban-lijst
pt_br: Email adicionado a lista de banidos

source: Unable to add email to banlist. Try again
es_es: Imposible añadir el correo electrónico a la lista de correos electrónicos prohibidos. Vuélvalo a intentar
it_it: Impossibile aggiungere alla lista indirizzi bloccati. Prego riprovare
nl_nl: E-mailadres aan ban-lijst toevoegen mislukt. Probeer het opnieuw.
pt_br: Incapaz de adicionar este email a lista de banidos. Tente novamente

source: You must select at least one email
es_es: Debe seleccionar al menos un correo electrónico
it_it: Selezionare almeno un indirizzo e-mail
nl_nl: Je moet ten minste één email selecteren.
pt_br: Você deve selecionar ao menos um email

source: %s of %s selected emails removed from banlist
es_es: %s de %s correos electrónicos seleccionados eliminados de la lista de prohibidos
it_it: %s di %s e-mail selezionate rimosse dalla lista
nl_nl: %s van %s geselecteerde e-mails verwijderd van ban-lijst
pt_br: %s de %s emails selecionados foram removidos da lista de banidos

source: Unable to make remove selected emails. Try again.
es_es: Fue imposible la eliminación de los emails seleccionados. Vuelva a intentarlo
it_it: Impossibile rimuovere le e-mail. Riprovare
nl_nl: E-mailadres van ban-lijst verwijderen mislukt. Probeer het opnieuw.
pt_br: Incapaz de remove os emails selecionados. Tente novamente.

source: Uknown banlist command!
es_es: Comando de lista de prohibidos desconocido.
it_it: Comando lista e-mail bloccate sconosciuto!
nl_nl: Onbekend ban-lijst commando!
pt_br: Comando desconhecido na lista de banidos!

source: Email updated successfully
es_es: Correo electrónico actualizado correctamente
it_it: E-mail aggiornata
nl_nl: E-mail succesvol bijgewerkt
pt_br: Email atualizado com sucesso

source: Error updating email
es_es: Error al actualizar correo electrónico
it_it: Errore nell'aggiornamento e-mail
nl_nl: Fout bij updaten email
pt_br: Erro durante a atualização do email

source: Email added successfully
es_es: Correo electrónico añadido correctamente
it_it: E-mail aggiunta
nl_nl: E-mail succesvol toegevoegd
pt_br: Email adicionado com sucesso

source: Unable to add email. Internal error
es_es: No se pudo a&htilde;adir el correo electrónico. Error interno
it_it: Impossibile aggiungere e-mail. Errore interno
nl_nl: E-mailadres kon niet toegevoegd worden. Interne fout
pt_br: Incapaz de adicionar email. Erro interno

source: You must select at least one email to process
es_es: Debe seleccionar al menos un correo electrónico para proceder
it_it: Selezionare almeno un indirizzo e-mail
nl_nl: Je moet ten minste één e-mail selecteren om te verwerken.
pt_br: Você deve selecionar ao menos um email ao processo

source: One or more of the selected emails is being used by a Dept. Remove association first.
es_es: Al menos uno de los correos electrónicos seleccionados está siendo usado por un departamento. Primero elimine dicha relación
it_it: Uno o più indirizzi e-mail sono usati da dipartimenti. Rimuovere prima le associazioni.
nl_nl: Een of meer van de geselecteerde e-mailadressen wordt door een afdeling gebruikt. Verwijder eerst de koppeling!
pt_br: Um ou mais dos emails selecionados esta sendo usado por outro departamento. Remover associação primeiro.

source: %s of %s selected email(s) deleted
es_es: %s de %s direcciones de correo electrónico borradas
it_it: %s di %s e-mail selezionate sono state eliminate
nl_nl: %s van %s geselecteerde e-mails verwijderd
pt_br: %s de %s emails selecionados apagados

source: Unable to delete selected email(s).
es_es: No se pudieron eliminar lo(s) correos seleccionados.
it_it: Impossibile eliminare le e-mail selezionate.
nl_nl: De geselecteerde e-mails konden niet verwijderd worden
pt_br: Incapaz de apagar o(s) email(s) selecionado(s).

source: Unknown topic action!
es_es: !Acción desconocida!
it_it: Azione sugli argomenti sconosciuta!
nl_nl: Onbekende onderwerp actie!
pt_br: Ação desconhecida em tópicos!

source: Template created successfully
es_es: Plantilla creada con éxito
it_it: Modello creato
nl_nl: Sjabloon succesvol aangepast
pt_br: Modelo criado com sucesso

source: Error creating the template - try again
es_es: Error al crear la plantilla, inténtelo de nuevo
it_it: Errore nella creazione del modello. Ritentare
nl_nl: Fout bij aanmaken sjabloon - probeer het opnieuw
pt_br: Erro criando o modelo - tente novamente

source: Unknown template
es_es: Plantilla desconocida
it_it: Modello sconosciuto
nl_nl: Onbekende sjabloon
pt_br: Modelo desconhecido

source: Template updated successfully
es_es: Plantilla actualizada con éxito
it_it: Modello aggiornato
nl_nl: Sjabloon succesvol aangepast
pt_br: Modelo atualizado com sucesso

source: Error updating the template. Try again
es_es: Error al actualizar la plantilla, inténtelo de nuevo
it_it: Errore nell'aggiornamento del modello. Ritentare
nl_nl: Fout bij wijzigen sjabloon. Probeer het opnieuw
pt_br: Erro atualizando o modelo. Tente novamente

source: You must select at least one template
es_es: Debe seleccionar al menos una plantilla
it_it: Selezionare almeno un modello
nl_nl: Je moet ten minste één sjabloon selecteren.
pt_br: Você deve selecionar ao menos um modelo

source: You can not delete default template
es_es: No se puede eliminar la plantilla predeterminada
it_it: Impossibile eliminare il modello predefinito
nl_nl: Het standaard sjabloon kan niet verwijderd worden
pt_br: Você não pode deletar o modelo padrão

source: One or more of the selected templates is being used by a Dept. Remove association first.
es_es: Una o mas plantillas están en uso por un departamento. Primero elimine la relación
it_it: Uno o più modelli sono usati da un dipartimento. Rimuovere prima l'associazione.
nl_nl: Een of meer van de geselecteerde sjablonen wordt door een afdeling gebruikt. Verwijder eerst de koppeling!
pt_br: Um ou mais dos modelos selecionados esta sendo usado por um departamento. Remover associação primeiro.

source: %s of %s selected templates(s) deleted
es_es: %s de %s plantillas seleccionadas borradas
it_it: %s di %s modelli selezionati sono stati eliminati
nl_nl: %s van %s geselecteerde sjablonen verwijderd
pt_br: %s de %s dos modelos selecionados foram apagados

source: Unable to delete selected templates(s).
es_es: No fue posible borrar las plantillas seleccionadas
it_it: Impossibile eliminare i modelli selezionati
nl_nl: De geselecteerde sjablonen konden niet verwijderd worden
pt_br: Incapaz de apagar os modelos selecionados

source: Unknown action
es_es: Acción desconocida
it_it: Azione sconosciuta
nl_nl: Onbekende actie
pt_br: Ação desconhecida
