Repository: rudzuan2008/helpdesk-v1
Catalog: i18n/templates/*.po
Languages: es_es, it_it, nl_nl, pt_br

source: Welcome back! You are listed as 'on vacation' Please let admin or your manager know that you are back.
es_es: Bienvenido. Su cuenta está marcada como 'de vacaciones'. Por favor avise al administrador que está de regreso.
it_it: Bentornato! Siete elencato tra gli operatori 'inattivi'. Avvisare l'amministratore del vostro eventuale rientro in attività.
nl_nl: Welkom terug! Je staat ingesteld als 'op vakantie', laat je manager weten dat je terug bent.
pt_br: Bem vindo novamente! Você esta listado como 'em ferias', favor avisar ao administrador ou seu gerente para que saibam que você esta de volta.

source: You must change your password to continue.
es_es: Debe cambiar su contraseña antes de continuar.
it_it: Cambiare la password per continuare
nl_nl: Je moet je wachtwoord te wijzigen voordat je door kunt gaan.
pt_br: Você deve alterar a senha para continuar

source: Session timed out due to inactivity
es_es: Sesión cerrada por inactividad
it_it: Sessione terminata per inattività
nl_nl: Sessie timeout door inactiviteit
pt_br: A SESSÃO EXPIROU DEVIDO A INATIVIDADE

source: System Offline
es_es: Sistema fuera de línea
it_it: Sistema disconnesso
nl_nl: Systeem offline
pt_br: Sistema Offline

source: The script is version %s while the database is version %s
es_es: El sistema que está operando corresponde a la versión %s mientras que la base de datos corresponde a la versión %s.
it_it: Il programma è in versione %s, mentre il database in versione %s
nl_nl: Het script is versie %s terwijl de database versie %s is
pt_br: A versão deste script é %s enquanto que o banco de dados esta na versão %s

source: System is set to offline mode
es_es: El sistema no está en línea
it_it: Il sistema è inattivo.
nl_nl: Systeem is in offline-modus
pt_br: Sistema offline para atualização.

source: External interface is disabled and ONLY admins can access staff control panel.
es_es: La interfase para los clientes está deshabilitada y sólo los administradores tienen acceso al panel de control.
it_it: La interfaccia esterna è disattivata e SOLO un amministratore può accedere al pannello di controllo.
pt_br: A interface do Cliente esta desabilitada é SOMENTE administradores podem acessar o painel de controle da equipe..

source: Enable
es_es: Habilitar
it_it: Attivare
nl_nl: Inschakelen
pt_br: Ativar

source: Unknown ID#
es_es: # de identificador desconocido
it_it: Numero IDs sconosciuto
nl_nl: Onbekend ID#
pt_br: ID Desconhecido#

source: Missing or invalid role ID
es_es: El identificador del grupo no es válido o falta
it_it: L'ID del ruolo manca o non è valido
nl_nl: Ontbrekende of ongeldige team-ID
pt_br: ID do Grupo inválido ou faltando

source: Title/subject required
es_es: Se necesita un título
it_it: Titolo/oggetto richiesto
nl_nl: Titel/Onderwerp vereist
pt_br: Título/assunto requerido

source: Reply required
es_es: Se necesita una respuesta
it_it: Risposta richiesta
nl_nl: Antwoord vereist
pt_br: Resposta requerida

source: Unable to create the reply. Internal error
es_es: Hubo un error al crear la respuesta. Error interno
it_it: Impossibile creare la risposta. Errore interno
nl_nl: Antwoord aanmaken mislukt. Interne fout
pt_br: Incapaz de criar uma resposta. Erro interno

source: Standard reply updated
es_es: Se actualizó la respuesta preredactada
it_it: Risposta predefinita aggiornata
nl_nl: Standaard antwoord bijgewerkt
pt_br: Resposta padrão atualizada

source: Internal update error occured. Try again
es_es: Hubo un error interno. Intente de nuevo
it_it: Errore interno di aggiornamento. Riprovare
nl_nl: Interne Fout. Probeer het opnieuw
pt_br: Um erro interno ocorreu. Tente novamente

source: Title already exists!
es_es: ¡Ese título ya existe!
it_it: Il titolo esiste già!
nl_nl: Titel bestaat al
pt_br: Título já cadastrado!

source: Error(s) occured. Try again
es_es: Hubo errores. Intente de nuevo
it_it: Si sono verificati errori. Riprovare
nl_nl: Er deden zich fouten voor. Probeer het nieuw
pt_br: Ocorreram erro(s). Tente novamente

source: You must select at least one item
es_es: Debe seleccionar al menos un elemento
it_it: Selezionare almeno un item
nl_nl: Je moet ten minste één team selecteren.
pt_br: Você deve selecionar ao menos um ítem

source: Error occured. Try again
es_es: Hubo un error. Intente de nuevo
it_it: Si sono verificati errori. Riprovare
nl_nl: Er deden zich fouten voor. Probeer het nieuw
pt_br: Ocorreu um erro. Tente novamente

source: STANDARD REPLIES
es_es: RESPUESTAS PREDEFINIDAS
it_it: RISPOSTE PREDEFINITE
nl_nl: STANDAARD ANTWOORDEN
pt_br: RESPOSTA PADRÃO

source: NEW STANDARD REPLY
es_es: NUEVA RESPOSTA PREDEFINIDA
it_it: NUOVA RISPOSTA PREDEFINITA
nl_nl: NIEUWE STANDAARD ANTWOORD
pt_br: NOVA RESPOSTA PADRÃO

source: Unknown ticket ID#
es_es: No se conoce este número de caso #
it_it: Ticket ID sconosciuto
nl_nl: Onbekende of ongeldige ticket ID
pt_br: ID de tíquete desconhecido #

source: Access denied. Contact admin if you believe this is in error.
es_es: Acceso denegado. Pongase en contacto con el administrador si usted piensa que esto es un error
it_it: Accesso negato. Contattare l'amministratore per chiarimenti
nl_nl: Toegang geweigerd. Neem contact op met de systeembeheerder als dit een fout is
pt_br: Acesso negado. Contacte a administração se você acreditar que isto é um erro

source: Response message required
es_es: Se necesita un mensaje de respuesta
it_it: Messaggio di risposta richiesto
nl_nl: Reactie vereist
pt_br: Mensagem de resposta requerido

source: Action Denied. Ticket is locked by someone else!
es_es: Acción denegada. El caso está bloqueado por alguien mas
it_it: Azione impossibile. Il ticket è bl;occato da qualcun altro!
nl_nl: Actie geweigerd. Ticket is door iemand anders vergrendeld!
pt_br: Ação negada. Este tíquete foi fechado por outra pessoa!

source: Upload dir invalid. Contact admin.
es_es: El directorio para subir información no es válido. Pongase en contacto con el administrador.
it_it: cartella di upload non valida. Contattare l'amministratore.
nl_nl: Upload folder onjuist. Net contact op met admin.
pt_br: dir. de upload inválido. Contacte administração.

source: Email is in banlist. Must be removed to reply
es_es: Esta dirección de correo electrónico está en la lista de direcciones prohibidas. Se tiene que quitar de ahí para que pueda responder.
it_it: E-mail nella lista bloccate. Rimuoverla per rispondere
nl_nl: E-mailadres staat in de ban-lijst. Moet verwijderd worden om te antwoorden.
pt_br: Email na lista de banidos. Deve ser removido para responder

source: Response Posted Successfully
es_es: La respuesta se recibió con éxito
it_it: Risposta inviata
nl_nl: Bericht succesvol geplaatst
pt_br: Resposta Postada com Sucesso

source: %s %s the ticket on reply
es_es: %s %s el caso al momento de la respuesta
it_it: %s %s il ticket alla risposta
nl_nl: %s %s het ticket bij beantwoorden
pt_br: %s %s o tíquete na resposta

source: reopened
es_es: reabierto
it_it: riaperto
nl_nl: Heropend
pt_br: reaberto

source: closed
es_es: cerrado
it_it: chiuso
nl_nl: gesloten
pt_br: fechado

source: Ticket status changed to %s
es_es: Cambió el estado del caso a %s
it_it: Stato ticket cambiato a %s
nl_nl: Ticket status gewijzigd naar %s
pt_br: Estado do tíquete mudou para %s

source: Open
es_es: Abierto
it_it: Aperto
pt_br: Aberto

source: Closed
es_es: Cerrado
it_it: Chiuso
nl_nl: Gesloten
pt_br: Fechado

source: Unable to post the response.
es_es: No fue posible guardar la respuesta
it_it: Impossibile inviare la risposta.
nl_nl: Kan het antwoord niet versturen
pt_br: Incapaz de postar a resposta.

source: Select Department
es_es: Elija departamento
it_it: Selezionare dipartimento
nl_nl: Selecteer afdeling
pt_br: Selecione um Departamento

source: Note/Message required
es_es: Se necesita una nota o mensaje
it_it: Nota/messaggio richiesto
nl_nl: Bericht vereist
pt_br: Nota/Mensagem requerido

source: Ticket already in the Dept.
es_es: Este caso ya esta en el departamento
it_it: Ticket già nel dipartimento
nl_nl: Ticket zit al in de afdeling
pt_br: Tíquete já se encontra no dept.

source: Action Denied. You are not allowed to transfer tickets.
es_es: Accion denegada. Usted no cuenta con permiso para realizar transferencias de casos.
it_it: Azione impossibile. Non si possiede il permesso di trasferire ticket.
nl_nl: Actie geweigerd. Je hebt geen toestemming om tickets over te dragen.
pt_br: Ação Negada. Você não esta habilitado para transferir tíquetes.

source: Dept. Transfer from %s to %s
es_es: Transferencia del departamento %s al departamento %s
it_it: Trasferimento dipartimento da %s a %s
nl_nl: Ticket overgedragen van %s naar %s
pt_br: Trans. de Departamento de %s para %s

source: Ticket transfered sucessfully to %s Dept.
es_es: El caso se transfirió al departamento %s
it_it: Ticket trasferito al dipartimento %s.
nl_nl: Ticket succesvol overgedragen naar %s afdeling.
pt_br: Tíquete transferido com sucesso para o Dept %s.

source: Unable to complete the transfer
es_es: No fue posible realizar la transferencia
it_it: Impossibile completare il trasferimento
nl_nl: Overdracht kon niet voltooid worden
pt_br: Incapaz de completar a trasnferencia

source: Select assignee
es_es: Seleccionar responsable
it_it: Selezionare operatore
nl_nl: Selecteer toegewezene
pt_br: Selecione uma assinatura

source: Ticket already assigned to the staff.
es_es: El caso ya estaba asignado a ese miembro del equipo de soporte.
it_it: Ticket già assegnato ad un operatore
nl_nl: Ticket is al toegewezen aan medewerker.
pt_br: Tíquete já atribuído ao pessoal.

source: Ticket already assigned. You do not have permission to re-assign assigned tickets
es_es: Ese caso ya está asignado. Usted no tiene permiso de reasignar casos.
it_it: Ticket già assegnato. Non si possiede il permesso di riassegnare ticket
nl_nl: Ticket is al toegewezen. Je hebt geen toestemming om tickets te her-toewijzen.
pt_br: Tíquete já atribuído. Você não tem permissão para re-atribuir tíquete atribuídos.

source: Ticket Assigned to
es_es: Caso asignado a
it_it: Ticket assegnato a
nl_nl: Ticket is toegewezen aan
pt_br: Tíquete Atribuído a

source: staff
es_es: miembro del equipo
it_it: operatore
nl_nl: Medewerkers
pt_br: equipe

source: Unable to assign the ticket
es_es: No fue posible asignar el caso
it_it: Impossibile assegnare il ticket
nl_nl: Ticket toewijzen mislukt
pt_br: Incapaz de atribuir o tíquete

source: Title required
es_es: Se necesita un título
it_it: Titolo richiesto
nl_nl: Titel vereist
pt_br: Título requerido

source: Note message required
es_es: Se necesita una nota
it_it: Richiesto messaggio di nota
nl_nl: Bericht vereist
pt_br: Mensagem de nota requerida

source: Internal note posted
es_es: Se guardó la nota interna
it_it: Nota interna inviata
nl_nl: Interne notities geplaatst
pt_br: Nota interna postada

source: and status set to
es_es: se definió el estado como
it_it: e stato posto a
nl_nl: en status ingesteld als
pt_br: e estado setado para

source: open
es_es: abierto
it_it: aperto
pt_br: abrir

source: Error(s) occured. Unable to post the note.
es_es: Hubo errores. No fue posible guardar la nota.
it_it: Default Timezone:. Impossibile inviare la nota
nl_nl: Er deden zich fouten voor. Kon bericht niet plaatsen.
pt_br: Erro(s) aconteceram. Incapaz de postar a nota.

source: Perm. Denied. You are not allowed to edit tickets
es_es: Permiso denegado. Usted no cuenta con permiso para editar casos.
it_it: Autorizzazione negata. Non si ha il permesso di modificare ticket
nl_nl: Toegang geweigerd. Je hebt geen rechten om tickets te bewerken
pt_br: Permissão Negada. Você não tem permissão para editar tíquetes

source: Ticket updated successfully
es_es: El caso fue actualizado.
it_it: Ticket aggiornato
nl_nl: Ticket succesvol bijgewerkt
pt_br: Tíquete atualizado com sucesso

source: Error(s) occured! Try again.
es_es: Hubo errores. Intente de nuevo.
it_it: Si sono verificati errori! Si prega di riprovare.
nl_nl: Er deden zich fouten voor. Probeer het nieuw
pt_br: Erro(s) ocorreram! Tente novamente.

source: Access denied. You are not allowed to edit this ticket. Contact admin if you believe this is in error
es_es: Acceso denegado. No tiene permiso para editar este caso. Pongase en contacto con el administrador si usted piensa que esto es un error
it_it: Accesso negato. Non si ha il permesso di modificare questo ticket. Contattare l'amministratore in caso di dubbio
nl_nl: Toegang geweigerd. U mag dit ticket niet bewerken. Neem contact op met de systeembeheerder als dit een fout is
pt_br: Acesso negado. Você não tem permissão para editar este tíquete. Contacte a administração se você acreditar que isto é um erro

source: Perm. Denied. You are not allowed to change ticket's priority
es_es: Permiso denegado. Usted no cuenta con permiso para cambiar la prioridad de los casos.
it_it: Autorizzazione negata. Non si ha il permesso di cambiare la priorità dei ticket
nl_nl: Toegang geweigerd. Je hebt geen rechten om de prioriteit van tickets te wijzigen
pt_br: Perm. Negada. Você não esta autorizado a mudar a prioridade dos tíquetes

source: You must select priority
es_es: Debe seleccionar la prioridad
it_it: Selezionare priorità
nl_nl: Je moet een prioriteit selecteren
pt_br: Você deve selecionar uma prioridade

source: Priority Changed Successfully
es_es: Se cambió la prioridad
it_it: Priorità cambiata
nl_nl: Prioriteit succesvol aangepast
pt_br: Prioridade Alterada com Sucesso

source: Ticket priority set to "%s" by %s
es_es: La prioridad de caso fue definida como "%s" por %s
it_it: Priorità posta a "%s" da %s
nl_nl: Ticket prioriteit gewijzigd naar "%s" door %s
pt_br: Prioridade do Tíquete setado para "%s" por %s

source: Priority Changed
es_es: Prioridad cambiada
it_it: Priorità cambiata
nl_nl: Prioriteit aangepast
pt_br: Prioridade Modificada

source: Problems changing priority. Try again
es_es: Hubo problemas cambiando la prioridad. Intente de nuevo
it_it: Problemi nel cambio priorità. Ritentare
nl_nl: Prioriteit wijzigen mislukt. Probeer het opnieuw
pt_br: Problemas alterando prioridade. Tente novamente

source: Perm. Denied. You are not allowed to close tickets.
es_es: Permiso denegado. Usted no cuenta con permiso para cerrar casos.
it_it: Autorizzazione negata. Non si ha il permesso di chiudere ticket.
nl_nl: Toegang geweigerd. Je hebt geen rechten om tickets te sluiten.
pt_br: Perm. Negada. Você não esta autorizado para fechar tíquetes.

source: Ticket #%s status set to CLOSED
es_es: El estado del caso # %s fue definido como CERRADO
it_it: Stato ticket Nr.%s posto a CHIUSO
nl_nl: Ticket #%s status ingesteld als GESLOTEN
pt_br: Estado do tíquete #%s setado para FECHADO

source: Ticket closed without response by %s
es_es: %s cerro el caso sin respuesta.
it_it: Ticket chiuso senza risposta da %s
nl_nl: Ticket gesloten zonder antwoord door %s
pt_br: Tíquete fechado sem resposta por %s

source: Ticket Closed
es_es: Caso cerrado
it_it: Ticket chiuso
nl_nl: Ticket gesloten
pt_br: Tíquete Fechado

source: Problems closing the ticket. Try again
es_es: Hubo problemas al cerrar el caso. Intente de nuevo
it_it: Problemi nella chiusura del ticket. Ritentare
nl_nl: Ticket sluiten mislukt. Probeer het opnieuw
pt_br: Problemas fechando o tíquete. Tente novamente.

source: Perm. Denied. You are not allowed to reopen tickets.
es_es: Permiso denegado. Usted no cuenta con permiso para reabrir casos.
it_it: Autorizzazione negata. Non si ha il permesso di riaprire ticket.
nl_nl: Toegang geweigerd. Je hebt geen rechten om tickets te heropenen.
pt_br: Perm. Negada. Você não esta autorizado a reabrir tíquetes.

source: Ticket status set to OPEN
es_es: Estado del caso definido como ABIERTO
it_it: Stato ticket posto a APERTO
nl_nl: Ticket status ingesteld als OPEN
pt_br: O estado do tíquete esta ABERTO

source: Ticket reopened (without comments)
es_es: Caso reabierto (sin comentarios)
it_it: Ticket riaperto (senza commenti)
nl_nl: Ticket heropend (zonder opmerkingen)
pt_br: Tíquete reaberto (sem comentários)

source: Ticket Reopened
es_es: Caso reabierto
it_it: Ticket riaperto
nl_nl: Ticket heropend
pt_br: Tíquete Reaberto

source: Problems reopening the ticket. Try again
es_es: Hubo problemas reabriendo el caso. Intente de nuevo
it_it: Problemi nella riapertura del ticket. Ritentare
nl_nl: Ticket heropenen mislukt. Probeer het opnieuw
pt_br: Problemas reabrindo o tíquete. Tente novamente

source: Ticket is not assigned!
es_es: Caso no asignado!
it_it: Il ticket non è assegnato!
nl_nl: Ticket is niet toegewezen!
pt_br: Tíquete não esta atribuído!

source: Ticket released (unassigned) from %s by %s
es_es: Caso desasignado de %s por %s
it_it: Ticket rilasciato (non assegnato) da %s da %s
nl_nl: Ticket vrijgegeven (ontkoppeld) van %s door %s
pt_br: Tíquete liberado (não assinado) de %s por %s

source: Ticket unassigned
es_es: Caso desasignado
it_it: Ticket non assegnato
nl_nl: Ticket ontkoppeld
pt_br: Tíquete não atribuído

source: Problems releasing the ticket. Try again
es_es: Hubo problemas al desasignar el caso. Intente de nuevo
it_it: Problemi nella rilascio del ticket. Ritentare
nl_nl: Ticket vrijgeven mislukt. Probeer het opnieuw
pt_br: Problemas liberando o tíquete. Tente novamente

source: Perm. Denied. You are not allowed to flag tickets overdue
es_es: Permiso denegado. Usted no cuenta con permiso para marcar casos como vencidos.
it_it: Autorizzazione negata. Non si ha il permesso di marcare come scaduto un ticket
nl_nl: Toegang geweigerd. Je hebt geen rechten om tickets als over-tijd te markeren
pt_br: Perm. Negada. Você não esta autorizado a sinalizar tíquetes como atrasados

source: Ticket flagged as overdue
es_es: El caso fue marcado como vencido
it_it: Ticket marcato come scaduto
nl_nl: Ticket gemarkeerd als over-tijd
pt_br: Tíquete sinalizado como atrasado

source: Ticket marked Overdue
es_es: Caso marcado como vencido
it_it: Ticket marcato scaduto
nl_nl: Ticket gemarkeerd als over-tijd
pt_br: Tíquete Marcado Vencido

source: Problems marking the the ticket overdue. Try again
es_es: Hubo problemas marcando el caso como vencido. Intente de nuevo
it_it: Problemi nel marcare il ticket come scaduto. Riprovare
nl_nl: Ticket als over-tijd markeren mislukt. Probeer het opnieuw
pt_br: Problemas marcando o tíquete como atrasado. Tente novamente

source: Perm. Denied. You are not allowed to ban emails
es_es: Permiso denegado. Usted no cuenta con permiso para prohibir direcciones de correo electrónico.
it_it: Autorizzazione negata. Non si ha il permesso di bloccare indirizzi e-mail
nl_nl: Toegang geweigerd. Je hebt geen rechten om e-mailadressen te blokkeren.
pt_br: Perm. Negada. Você não tem autorização para banir emails

source: Email (%s) added to banlist
es_es: Direcciones de correo electrónico (%s) añadidas a la lista de direcciones de correo electrónico prohibidas
it_it: E-mail %s aggiunta alla lista e-mail bloccate
nl_nl: E-mailadres (%s) toegevoegd aan ban-lijst
pt_br: Email (%s) adicionado a lista de banidos

source: & ticket status set to closed
es_es: y el estado del caso fue definido como cerrado
it_it: & stato ticket posto a chiuso
nl_nl: & ticket status ingesteld als GESLOTEN
pt_br: & estado do tíquete setado como fechado

source: Unable to add the email to banlist
es_es: No fue posible añadir esta dirección de correo electrónico a la lista de direcciones de correo electrónico prohibidas
it_it: Impossibile aggiungere alla lista e-mail bloccate
nl_nl: E-mailadres kon niet toegevoegd worden aan de ban-lijst
pt_br: Incapaz de adicionar o email na lista de banidos

source: Perm. Denied. You are not allowed to remove emails from banlist.
es_es: Permiso denegado. Usted no cuenta con permiso para quitar direcciones de correo electrónico de la lista de direcciones de correo electrónico prohibidas.
it_it: Autorizzazione negata. Non si ha il permesso di togliere e-mail dall'elenco degli indirizzi bloccati.
nl_nl: Toegang geweigerd. Je hebt geen rechten om e-mailadressen van de ban-lijst te verwijderen.
pt_br: Perm. Negada. Você não esta autorizado a remover emails da lista de banidos.

source: Email removed from banlist
es_es: Dirección de correo electrónico eliminada de la lista de direcciones de correo electrónico prohibidas
it_it: E-mail tolta dalla lista bloccate
nl_nl: E-mail verwijderd van de ban-lijst
pt_br: Email removido da lista de banidos

source: Unable to remove the email from banlist. Try again.
es_es: Hubo problemas quitado la dirección de correo electrónico de la lista de direcciones de correo electrónico prohibidas. Intente de nuevo
it_it: Impossibile togliere l'e-mail dalla lista e-mail bloccate. Roprovare.
nl_nl: E-mailadres van ban-lijst verwijderen mislukt. Probeer het opnieuw.
pt_br: Incapaz de remover o email da lista de banidos. Tente novamente

source: Perm. Denied. You are not allowed to DELETE tickets!!
es_es: Permiso denegado. Usted no cuenta con permiso para borrar casos.
it_it: Autorizzazione negata. Non si ha il permesso di ELIMINARE ticket!
nl_nl: Toegang geweigerd. Je hebt geen rechten om tickets te verwijderen!
pt_br: Perm. Negada. Você não esta autorizado a APAGAR tíquetes!!

source: Ticket Deleted Forever
es_es: Caso borrado permanentemente
it_it: Ticket eliminato definitivamente
nl_nl: Ticket verwijderd (voor altijd)
pt_br: Tíquete Apagado para Sempre

source: Problems deleting the ticket. Try again
es_es: Hubo problemas borrando el caso. Intente de nuevo
it_it: Problemi nella eliminazione del ticket. Riprovare
nl_nl: Ticket verwijderen mislukt. Probeer het opnieuw
pt_br: Problemas deletando o tíquete. Tente novamente

source: You must select action to perform
es_es: Debe seleccionar una acción a realizar
it_it: Selezionare un'azione da eseguire
nl_nl: Je moet een taak selecteren om uit te voeren
pt_br: Você deve selecionar uma ação para executar

source: You do not have permission to mass manage tickets. Contact admin for such access
es_es: Permiso denegado. Usted no cuenta con permiso para cambiar la hacer administración masiva de casos.
it_it: Non si dispone del permesso di amministrare ticket. Contattare l'amministratore per ottenere il permesso
nl_nl: Je hebt geen toestemming om tickets in bulk te beheren. Neem contact op met de beheerder als je toegang wilt
pt_br: Você não tem permissão para gerenciar tíquetes em massa. Contacte a administração para este acesso.

source: No tickets selected. You must select at least one ticket.
es_es: No seleccionó casos. Tiene que al menos seleccionar uno.
it_it: Nessun ticket selezionato. Selezionare almeno un ticket
nl_nl: Geen tickets geselecteerd. Je moet ten minste één ticket selecteren.
pt_br: Nenhum tíquete selecionado. Você deve selecionar ao menos um ticket.

source: You do not have permission to close/reopen tickets
es_es: Permiso denegado. Usted no cuenta con permiso para cerrar/reabir casos.
it_it: Non si dispone del permesso di chiudere/riaprire ticket
nl_nl: Je hebt geen toestemming om tickets te sluiten/heropenen
pt_br: Você não tem permissão para fechar/reabrir tíquetes

source: You do not have permission to delete tickets
es_es: Permiso denegado. Usted no cuenta con permiso para borrar casos.
it_it: Non si dispone del permesso di eliminare ticket
nl_nl: Je hebt geen toestemming om tickets te verwijderen
pt_br: Você não tem permissão para deletar tíquetes

source: You must select at least one ticket
es_es: Tiene que al menos seleccionar un caso.
it_it: Selezionare almeno un ticket
nl_nl: Je moet ten minste één ticket selecteren.
pt_br: Você deve selecionar pelo menos um tíquete

source: Ticket reopened by
es_es: Caso reabierto por
it_it: Ticket riaperto da
nl_nl: Ticket heropend door
pt_br: Tíquete reaberto por

source: of
es_es: de
it_it: di
nl_nl: van
pt_br: de

source: selected tickets reopened
es_es: los casos selecionados fueron reabiertos
it_it: ticket selezionati riaperti
nl_nl: geselecteerde tickets heropend
pt_br: tíquetes selecionados reabertos
