Repository: rudzuan2008/helpdesk-v1
Catalog: i18n/templates/*.po
Languages: es_es, it_it, nl_nl, pt_br

source: Are you sure you want to reopen selected tickets?
es_es: ¿Desea reabrir los casos seleccionados?
it_it: Confermare la riapertura dei ticket selezionati?
nl_nl: Weet je zeker dat je de geselecteerde tickets wilt heropenen?
pt_br: Você este certo que deseja reabrir o tíquetes selecionados?

source: Are you sure you want to mark selected tickets overdue/stale?
es_es: ¿Está seguro de que desea señalar los casos como atrasados/desatendidos?
it_it: Confermare la marcatura dei ticket selezionati come scaduti/obsoleti?
nl_nl: Weet je zeker dat je de geselecteerde tickets wilt markeren als over-tijd?
pt_br: Você tem certeza que quer marcar bilhetes selecionados como atraso/obsoletos?

source: Close
es_es: Cerrar
it_it: Chiudere
nl_nl: Sluiten
pt_br: Fechar

source: Are you sure you want to close selected tickets?
es_es: ¿Desea cerrar los casos seleccionados?
it_it: Confermare la chiusura dei ticket selezionati?
nl_nl: Weet je zeker dat je de geselecteerde tickets wilt sluiten?
pt_br: Você tem certeza que deseja fechar os tíquetes selecionados?

source: Are you sure you want to DELETE selected tickets?
es_es: ¿Desea ELIMINAR los casos seleccionados?
it_it: Confermare la ELIMINAZIONE dei ticket selezionati?
nl_nl: Weet je zeker dat je de geselecteerde tickets wilt VERWIJDEREN?
pt_br: Você tem certeza que deseja apagar os tíquetes selecionados?

source: Edit Topic
es_es: Editar tema
it_it: Modifica argomento
nl_nl: Ticket bewerken
pt_br: Editar Tópico

source: New Help Topic
es_es: Nuevo tema de ayuda
it_it: Nuovo argomento
nl_nl: Nieuwe Help ondewerp
pt_br: Novo Tópico de Ajuda

source: Disabling auto response will overwrite dept settings.
es_es: Deshabilitar las autorespuestas
it_it: Disattivare la risposta automatica sovrascrive la impostazione di dipartimento.
nl_nl: Automatisch antwoord uitschakelen heft afdelingsinstellingen op.
pt_br: A desativação das respostas automáticas ira desabilitar as configurações do departamento.

source: Topic Status
es_es: Estado del tema
it_it: Stato argomento
nl_nl: Onderwerk status
pt_br: Situação do Tópico

source: Auto Response:
es_es: Autorespuestas:
it_it: Risposta automatica:
nl_nl: Automatisch antwoord:
pt_br: Resposta Automática:

source: <b>Disable</b> autoresponse for this topic. (<i>Overwrite Dept setting</i>)
es_es: <b>Deshabilitar</b> autorespuesta para este tema. (<i>Sobreser la configuración del departamento</i>)
it_it: <b>Disattivare</b> risposta automatica per questo argomento (<i>Sovrascrive la impostazione di dipartimento</i>)
nl_nl: Automatisch antwoord op nieuwe tickets voor dit onderwerp <strong>uitschakelen</strong>. Heft afdelingsinstelling op.
pt_br: <b>Desabilitar</b> reposta automática para este tópico. (<i>Sobrescrever configurações do departamento</i>)

source: New Ticket Priority:
es_es: Nueva prioridad del caso
it_it: Nuova priorità:
nl_nl: Prioriteit nieuwe ticket:
pt_br: Nova Prioridade do Tíquete:

source: New Ticket Department:
es_es: Departamento del nuevo caso:
it_it: Nuovo dipartimento:
nl_nl: Afdeling nieuwe ticket:
pt_br: Novo Departamento do Tíquete:

source: New Ticket assignment:
es_es: Asignación de nuevo caso:
it_it: Nuova assegnazione ticket::
nl_nl: Nieuw ticket toewijzing:
pt_br: Novo Departamento do Tíquete:

source: (Topic Choice should be enabled in Settings/Preferences)
it_it: (Deve essere abilitata la scelta dell'argomento in Configurazioni/Preferenze)
nl_nl: (Topic keuze moeten aanstaan in Instellingen / Voorkeuren)
pt_br: (A Escolha do Tópico tem que ser ativada em Configurações / Preferências

source: Unable to obtain a lock on the ticket
es_es: No fue posible obtener un bloqueo para el caso
it_it: Impossibile ottenere un blocco del ticket
nl_nl: Ticket vergrendeling verkrijgen mislukt
pt_br: Incapaz de obter um bloqueio para o tíquete

source: This ticket is currently locked by another staff member!
es_es: Este caso está bloqueado por otro miembro del equipo!
it_it: Ticket attualmente bloccato da un altro operatore!
nl_nl: Deze ticket is momenteel vergrendeld door een andere gebruiker!
pt_br: Este tíquete esta atualmente bloqueado por outro membro da equipe!

source: Email is in banlist! Must be removed before any reply/response
es_es: Esta dirección de correo electrónico está en la lista de direcciones de correo electrónico prohibidas. Deberá quitarla de ahí antes de poder atender un caso asociado con esta direccón de correo electrónico
it_it: E-mail bloccata! Deve essere sbloccata prima di rispondere
nl_nl: E-mailadres staat in de ban-lijst! Moet voor een antwoord/reactie verwijderd worden
pt_br: Email na lista de banidos! Deve ser removido antes de qualquer resposta

source: Reload
es_es: Recargar
it_it: Ricarica
nl_nl: Herladen
pt_br: Atualizar

source: Created on:
es_es: Fecha de creación:
it_it: Data creazione:
nl_nl: Aangemaakt op:
pt_br: Criado

source: Name:
es_es: Nombre:
it_it: Nome:
nl_nl: Naam:
pt_br: Nome:

source: Related Tickets
es_es: Casos relacionados
it_it: Ticket correlati
nl_nl: Gerelateerde tickets
pt_br: Tíquete Relacionados

source: Phone:
es_es: Teléfono:
it_it: Telefono:
nl_nl: Telefoon:
pt_br: Telefone:

source: Assigned Staff:
es_es: Asignado a:
it_it: Assegnato a:
nl_nl: Toegewezen medewerker:
pt_br: Equipe Designada!

source: Last Response:
es_es: última respuesta
it_it: Ultima risposta:
nl_nl: Laatste reactie:
pt_br: Última Resposta:

source: Close Date:
es_es: Fecha de cierre
it_it: Data chiusura:
nl_nl: Sluitingsdatum:
pt_br: Data de Fechamento:

source: Source:
es_es: Origen:
it_it: Provenienza:
nl_nl: Bron:
pt_br: Origem:

source: IP Address:
es_es: Dirección IP:
it_it: Indirizzo IP
nl_nl: IP-Adres:
pt_br: Endereço IP:

source: Last Message:
es_es: último mensaje:
it_it: Ultimo messaggio:
nl_nl: Laatste bericht:
pt_br: Última Mensagem:

source: Ticket text:
es_es: Texto del caso:
it_it: Testo ticket:
nl_nl: Ticket tekst:
pt_br: Estado do Tíquete

source: Action:
es_es: Acción:
it_it: Azione:
nl_nl: Actie:
pt_br: Ação:

source: Select Action
es_es: Seleccionar acción
it_it: Selezionare azione
nl_nl: Selecteer actie
pt_br: Selecionar Ação

source: Edit Ticket
es_es: Editar caso
it_it: Modificare ticket
nl_nl: Ticket bewerken
pt_br: Editar Tíquete

source: Change Priority
es_es: Cambiar prioridad
it_it: Cambiare priorità
nl_nl: Prioriteit wijzigen
pt_br: Alterar Prioridade

source: Mark Overdue
es_es: Señalar como atrazado
it_it: Marcare come scaduto
nl_nl: Markeren als over-tijd
pt_br: Marcar Atrasado

source: Release (unassign)
es_es: Liberar (desasignar)
it_it: Rilasciare
nl_nl: Ticket vrijgeven (ontkoppelen)
pt_br: Liberar (remover designação)

source: Close Ticket
es_es: Cerrar caso
it_it: Chiudere Ticket
nl_nl: Ticket Sluiten
pt_br: Fechar Tíquete

source: Reopen Ticket
es_es: Reabrir caso
it_it: Riaprire Ticket
nl_nl: Ticket heropenen
pt_br: Reabrir Tíquete

source: Ban Email
es_es: Prohibir correo electrónico
it_it: Blocca e-mail
nl_nl: E-mail bannen
pt_br: Banir Email

source: Un-Ban Email
es_es: Permitir correo electrónico
it_it: Sblocca e-mail
nl_nl: E-mailadres van ban-lijst verwijderen
pt_br: Liberar Email Banido

source: Delete Ticket
es_es: Borrar caso
it_it: Eliminare Ticket
nl_nl: Ticket verwijderen
pt_br: Apagar Tíquete

source: -Unchanged-
es_es: - Sin cambio
it_it: -invariato-
nl_nl: -Onveranderd-
pt_br: -Não Modificado-

source: Internal Notes
es_es: Notas internas
it_it: Nota interna
nl_nl: Interne notities
pt_br: Notas Internas

source: posted by
es_es: publicado por
it_it: inviato da
nl_nl: geplaatst door
pt_br: postado por

source: Ticket Thread
es_es: Historia del caso
it_it: Storia ticket
nl_nl: Ticket Discussie
pt_br: Assunto do Tíquete

source: Post Reply
es_es: Publicar respuesta
it_it: Invio risposta
nl_nl: Antwoorden
pt_br: Postar Resposta

source: Canned Response:
es_es: Respuestas predefinidas:
it_it: Risposta predefinita:
nl_nl: Standaardantwoord:
pt_br: Resposta Pronta:

source: Select a standard reply
es_es: Seleccione una respuesta predefinida
it_it: Selezionare risposta predefinita
nl_nl: Selecteer een standaardantwoord
pt_br: Selecione uma resposta pronta

source: Attach File:
es_es: Anexar archivo:
it_it: Allegare file:
nl_nl: Bijlage toevoegen:
pt_br: Anexar Arquivo:

source: Append signature to e-mail:
es_es: Anexar firma por el correo electrónico::
it_it: Aggiungere firma alla e-mail:
pt_br: Anexar assinatura de e-mail:

source: Dept Signature
es_es: Firma del departamento
it_it: Firma dipartimento
nl_nl: Afdelings Handtekening
pt_br: Assinatura do Departamento

source: Ticket Status:
es_es: Estado del caso:
it_it: Stato ticket:
pt_br: Status do Ticket

source: Close on Reply
es_es: Cerrar al responder
it_it: Chiudere alla risposta
nl_nl: Sluiten bij antwoord
pt_br: Fechar ao Responder

source: Reopen on Reply
es_es: Reabrir al responder
it_it: Riaprire alla risposta
nl_nl: Heropenen bij antwoord
pt_br: Reabrir ao Responder

source: Post Internal Note
es_es: Publicar nota interna
it_it: Invio nota interna
nl_nl: Interne notitie toevoegen
pt_br: Postar Nota Interna

source: Note Title:
es_es: Título de la nota:
it_it: Titolo nota:
nl_nl: Notitie titel:
pt_br: Título da Nota

source: Enter note content.
es_es: Teclee la nota.
it_it: Testo della nota.
nl_nl: Notitie inhoud invoeren.
pt_br: Entre com o conteúdo da nota.

source: Dept. Transfer
es_es: Transferencia de departamento
it_it: Cambio dipartimento
nl_nl: Afd. verplaatsen
pt_br: Transf. de Dep.

source: -Select Target Dept.-
es_es: - Seleccione el departamento destino -
it_it: -Selezionare dipartimento-
nl_nl: -Selecteer doelafdeling-
pt_br: -Selecionar Dep. de Destino-

source: Comments/Reasons for the transfer
es_es: Comentarios/razones para la transferencia
it_it: Commento/Ragione del trasferimento
nl_nl: Vul de reden voor verplaatsing in
pt_br: Comentários/Razões para a transferência

source: (Internal note).
es_es: (Nota interna).
it_it: (Nota interna).
nl_nl: (Interne notitie).
pt_br: (Nota interna)

source: Transfer
es_es: Transferir
it_it: Trasferire
nl_nl: Overdragen
pt_br: Transferir

source: Re Assign Ticket
es_es: Reasignar
it_it: Riassegnare ticket
nl_nl: Ticket opnieuw toewijzen
pt_br: Reatribuir o Tíquete

source: Assign to Staff
es_es: Asignar al equipo
it_it: Assegnazione
nl_nl: Toegewezen aan medewerker
pt_br: Atribuir a Equipe

source: Staff Member:
es_es: Miembro del equipo
it_it: Operatore:
nl_nl: Medewerker
pt_br: Membro da Equipe:

source: -Select Staff Member.-
es_es: - Seleccione el miembro del equipo -
it_it: -Selezionare operatore-
nl_nl: -Selecteer een medewerker-
pt_br: -Selecione Membro da Equipe-

source: Comments/message for assignee
it_it: Commento/Messaggio per l'assegnatario
nl_nl: Reacties/bericht voor overnemer
pt_br: Comentários / mensagem para atribuir

source: Assign
es_es: Asignar
it_it: Assegnare
nl_nl: Toewijzen
pt_br: Designar

source: To insert or view the status of a ticket, provide us with your login data below.<br/>If you don't have username and password, please ask at the customer service.
es_es: Para ver el estado de un caso, por favor proporcione sus datos de usuario.<br /> Si es la primera vez que usa el sistema o si perdió su número de caso por favorpregunte en el servicio al cliente.
it_it: Per vedere lo stato di un ticket, inserire i dati di accesso.<br/>Se non disponete di username e password, rivolgetevi al servizio clienti.
nl_nl: Om de status van een ticket te bekijken, kunt u hieronder inloggen. <br/> Als dit de eerste keer is dat u contact met ons opneemt of wanneer u het ticket ID kwijt bent, <a href='open.php'>klik hier</a> om een nieuw ticket te openen.
pt_br: Para ver a situação de um tíquete, providencie os detalhes de login abaixo.<br/>Se esta é a primeira vez que você nos contacta ou se você perdeu o ID do tíquete, por favor, pergunte no serviço ao cliente.

source: User name:
es_es: Usuario:
nl_nl: Gebruikersnaam:
pt_br: Usuário:

source: KataK Support - Ticket System
es_es: Sistema de soporte Katak
nl_nl: KataK Support - Ticket Systeem
pt_br: Katak - Sistema de Suporte a Tíquetes

source: Katak Support Center
es_es: Centro de soporte Katak
pt_br: Centro de Suporte Katak

source: KataK Support Center
es_es: Centro de soporte Katak
pt_br: Centro de Suporte Katak

source: My Tickets
es_es: Mis casos
it_it: Lista ticket
nl_nl: Mijn tickets
pt_br: Meus Tíquetes

source: Ticket Status
es_es: Estado del caso
it_it: Stato ticket
pt_br: Estado do Tíquete

source: Home
es_es: Inicio
pt_br: Início

source: To view the status of a ticket, provide us with your login data below.<br/>If this is your first time contacting us or you've lost the ticket ID, please <a href='open.php'>click here</a> to open a new ticket.
es_es: Para ver el estado de un caso, por favor proporcione sus datos de usuario.<br /> Si es la primera vez que usa el sistema o si perdió su número de caso por favor haga <a href='open.php'>click aquí</a> para iniciar un nuevo caso.
it_it: Per vedere lo stato di una richiesta, inserire i dati di accesso.<br/>Se avete perso il ticket ID (numero del ticket), <a href='open.php'>cliccate qui</a> per aprire un nuovo ticket.
nl_nl: Om de status van een ticket te bekijken, kunt u hieronder inloggen. <br/> Als dit de eerste keer is dat u contact met ons opneemt of wanneer u het ticket ID kwijt bent, <a href='open.php'>klik hier</a> om een nieuw ticket te openen.
pt_br: Para ver a situação de um tíquete, providencie os detalhes de login abaixo.<br/>Se esta é a primeira vez que você nos contacta ou se você perdeu o ID do tíquete, favor <a href='open.php'>clicar aqui</a> para abrir um novo tíquete.

source: Ticket ID:
es_es: Identificador del caso
pt_br: ID do Tíquete:

source: View Status
es_es: Ver estado
it_it: Vedere stato
nl_nl: Status bekijken
pt_br: Ver Estado

source: Please fill in the form below to open a new ticket and provide as much detail as possible, so we can best assist you.
es_es: Por favor teclee la información necesaria en la siguiente forma para iniciar un nuevo caso de soporte
it_it: Compilare il questionario per aprire un nuovo ticket. Si prega di scrivere più dettagli possibile, per permetterci di intervenire efficacemente.
nl_nl: Vul het formulier hieronder in om een nieuw ticket te openen. Omschrijf het probleem zo gedetailleerd mogelijk zodat we u het beste kunnen helpen.
pt_br: Favor preencher no formulário abaixo para abrir um novo tíquete.

source: To update a previously submitted ticket, please go to
es_es: Para actualizar un caso presentado anteriormente, por favor vaya a
it_it: Per aggiornare un ticket aperto precedentemente, andare in
nl_nl: Om een eerder ingediende ticket te bewerken, ga naar
pt_br: Para atualizar um ticket já enviado, por favor, vá para

source: General Inquiry
es_es: Pregunta general
it_it: Richiesta generica
nl_nl: Algemene vraag
pt_br: Informações Gerais

source: Message:
es_es: Mensaje:
it_it: Messaggio:
nl_nl: Bericht:
pt_br: Mensagem:

source: Captcha Text:
es_es: Texto de captcha:
it_it: Testo captcha:
nl_nl: Captcha Tekst:
pt_br: Texto Captcha:

source: Enter the text shown on the image.
es_es: Escriba el texto mostrado en la imagen.
it_it: Inserire il testo della immagine.
nl_nl: Vul de tekst in die in de afbeelding staat.
pt_br: Digite o texto que aparece na imagem.

source: Thank you for contacting us.<br>A support ticket request has been created and a representative will be getting back to you shortly if necessary.
es_es: Gracias por ponerse en contacto con nosotros.<br />Hemos creado un caso de soporte y de ser necesario alguno de nuestros agentes se pondrá en contacto con usted en breve.
it_it: Grazie per averci contattato. <br>Un ticket con la richiesta di assistenza è stato creato e verrà preso in carico a breve da un operatore.
nl_nl: Bedankt dat u contact hebt opgenomen met ons.<br>Een ticket is aangemaakt, wanneer nodig zal een van onze medewerkers spoedig contact met u opnemen.
pt_br: Obrigado por nos contactar.<br>Um tíquete solicitando suporte foi criado e um representante estará lhes retornando assim que possível se necessário.

source: An email with the ticket number has been sent to <b>%s</b>.You'll need the ticket number along with your email to view status and progress online.
es_es: Un correo electrónico con el número de caso se ha enviado a <b>%s</b>. Va a necesitar ese número de caso y su dirección de correo electrónico para darle seguimiento a su solicitud y poder consultar el estado.
it_it: Un messaggio di posta elettronica con il numero del ticket è stato spedito a <b>%s</b>. Il numero, assieme all'indirizzo di posta, serve per vedere lo stato di avanzamento del ticket.
nl_nl: Een email het het ticket nummer is verstuurd naar <b>%s</b>. Je hebt het ticketnummer en je e-mailadres nodig om de status en voortgang online te volgen.
pt_br: Um email com o número do tíquete foi enviado para <b>%s</b>. Você precisara do número do tíquete juntamente com seu email para ver a situação e progresso de seu chamado online.

source: If you wish to send additional comments or information regarding same issue, please follow the instructions on the email.
es_es: Si desea enviar comentarios adicionales o información sobre el mismo problema, siga las instrucciones provistas en el correo electrónico.
it_it: Se si desidera aggiungere commenti o informazioni riguardanti lo stesso problema, seguire le istruzioni presenti nella e-mail.
nl_nl: Mocht u nog meer opmerkingen of informatie willen verschaffen omtrent hetzelfde onderwerp, volg dan de instructies in de e-mail op.
pt_br: Se você desejar enviar comentários adicionais ou informações a respeito desta mesma questão, favor seguir as instruções no email.

source: Support Team
es_es: Equipo de soporte
nl_nl: Het ondersteuningsteam
pt_br: Equipe de Suporte

source: tickets
es_es: Casos
pt_br: Tíquetes

source: Sort by Ticket Number
es_es: Ordenar por número del caso
it_it: Ordinamento per numero ticket
nl_nl: Sorteren op ticket-ID
pt_br: Ordenar Por ID do Tíquete

source: Sort by Date of Creation
es_es: Ordenar por fecha de creación
it_it: Ordinamento per data creazione
nl_nl: Sorteren op datum
pt_br: Ordenar Por Data de criação

source: Create Date
es_es: Fecha de creación
it_it: Data creazione
nl_nl: Datum aangemaakt
pt_br: Data de Criação

source: Sort by Status
es_es: Ordenar por estado
it_it: Ordinamento per stato
nl_nl: Sorteren op status
pt_br: Ordenar pelo Estado

source: Sort by Department
es_es: Ordinar por departamento
it_it: Ordinametno per dipartimento
nl_nl: Sorteren op afdeling
pt_br: Ordenar por Departamento

source: Closed on
es_es: Cerrado el
it_it: Chiuso il
nl_nl: Gesloten op
pt_br: Fechado

source: Open - Answered on
it_it: Aperto - Risposto il
nl_nl: Open - Beantwoord op
pt_br: Resposta Aberta

source: NO tickets found.
es_es: No se encontraron casos
it_it: Nessun ticket trovato.
nl_nl: Geen tickets gevonden.
pt_br: Nenhum tíquete encontrado.

source: Closing date:
es_es: Fecha de cierre:
it_it: Data chiusura:
nl_nl: Sluitingsdatum:
pt_br: Data de Fechamento:

source: Ticket will be reopened on message post
es_es: Su caso será reabierto una vez que envíe el mensaje
it_it: Il ticket verrà riaperto all'invio del messaggio
nl_nl: Ticket zal heropend worden zodra een bericht wordt geplaatst
pt_br: Tíquete será reaberto na postagem da mensagem

source: Enter new message
es_es: Introduzca mensaje
it_it: Nuovo messaggio:
nl_nl: Nieuw bericht
pt_br: Digite a nova mensagem

source: Attach File
es_es: Adjuntar archivo
it_it: Allegato
nl_nl: Bijlagen toevoegen
pt_br: Anexar Arquivo

source: Email
es_es: Correo electrónico

source: Dept.
es_es: Dpto.
it_it: Dip.
nl_nl: Afd.

source: Status
es_es: Estado
it_it: Stato

source: Emails
es_es: Correos electrónicos
it_it: E-mail
nl_nl: E-mailadressen

source: Email:
es_es: Correo electrónico:
nl_nl: E-mailadres

source: Note: Client log-in disabled
es_es: Nota: Inicio de sesión de cliente desactivado
it_it: NB: Log-in clienti disabilitato

source: Login
es_es: Iniciar sesión

source: Online
es_es: En línea

source: Offline
es_es: Fuera de línea

source: Require user to log-in and become "client" to post and view ticket.
es_es: Requiere que el usuario inicia sesión y se convierten en "cliente" para publicar y ver casos.
it_it: Richiede all'utente di diventare /"cliente/" ed effettuare un log-in per inserire e vedere ticket.

source: E-Mail:
es_es: Correo electrónico:

source: This could be connection issues related to the host. Next delayed login attempt in approx. 10 minutes
it_it: Potrebbe essere un problema di connessione dell'host. Prossimo tentativo di login tra circa 10 minuti

source: New Response from staff:
it_it: Nuova risposta da operatore:
