Repository: rudzuan2008/helpdesk-v1
Catalog: i18n/templates/*.po
Languages: es_es, it_it, nl_nl, pt_br

source: Hide staff's name on responses.
es_es: Ocultar el nombre del miembro del equipo en las respuestas.
it_it: Nascondere il nome dell'operatore nelle risposte.
nl_nl: Verberg naam van medewerker in antwoorden.
pt_br: Esconder nome da equipe nas respostas.

source: Topic Choice:
it_it: Selezione argomento:
nl_nl: Keuze onderwerp:
pt_br: Tópico de Escolha:

source: Enable topic choice on new web ticket.
es_es: Habilitar opción tema en los nuevos casos abiertos via web.
it_it: Permettere la scelta dell'argomento alla creazione di un nuovo ticket web.
nl_nl: Ticket onderwerp keuze bij nieuwe web ticket.
pt_br: Ativar captcha nos novos tíquetes da web.

source: Human Verification:
es_es: Validación de que el usuario es humano:
it_it: Verifica utente umano:
nl_nl: Menselijke Verificatie:
pt_br: Verificação Anti-spam:

source: Enable captcha on new web tickets.
es_es: Habilitar la validación de que el usuario es humano en los nuevos casos abiertos via web.
it_it: Attivare captcha per i nuovi ticket web.
nl_nl: Captcha inschakelen bij nieuwe web tickets.
pt_br: Ativar captcha nos novos tíquetes da web.

source: Note that global settings can be disabled at dept/email level.
es_es: Considere que los elemnentos de la configuración general del sistema se pueden controlar a nivel departamento o correo electrónico.
it_it: Notare che le impostazioni globali possono essere disabilitate a livello di dipartimento/e-mail.
nl_nl: Globale instelling - kan op afdelings- of e-mailniveau worden uitgeschakeld.
pt_br: Note que as configurações globais podem ser desabilitadas no nível do departamento/email.

source: Incoming Emails
es_es: Correos electrónicos recibidos
it_it: E-mail in ingresso
nl_nl: Inkomende e-mails
pt_br: Email Recebidos

source: For mail fetcher (POP/IMAP) to work you must set a cron job or simply enable auto-cron
es_es: Para que funcione la recolección de correo (POP/IMAP) es necesario poner una tarea programada o bien habilitar las tareas programadas automáticas
it_it: Per far funzionare il recupero mail (POP/IMAP) bisogna impostare un cron job o semplicemente attivare l'auto-cron
nl_nl: Om e-mail ophalen (polling) te laten werken dien je een externe cronjob in te stellen voor automatische polling
pt_br: Para que a busca por emails (POP/IMAP) funcione você deve setar uma entrada no cron ou simplesmente ativar o auto-cron

source: Enable POP/IMAP email fetch
es_es: Habilitar la recolección de correo (POP/IMAP)
it_it: Attivare recupero mail POP/IMAP
nl_nl: POP/IMAP polling inschakelen
pt_br: Ativar busca de email POP/IMAP

source: Global setting which can be disabled at email level
es_es: Considere que los elemnentos de la configuración general del sistema se pueden controlar a nivel correo electrónico
it_it: Impostazione globale che può essere disattivata a livello di e-mail
nl_nl: Globale instelling - kan op e-mailniveau worden uitgeschakeld.
pt_br: Configurações globais que podem ser desabilitadas por email

source: Enable email piping
es_es: Habilitar canalización de correo electrónico
it_it: Attivare piping e-mail
nl_nl: Email support inschakelen
pt_br: Ativar email piping

source: You pipe we accept policy
es_es: Política para la canalización de correo electrónico
nl_nl: U accepteert het beleid
pt_br: Você pipe e nos aceitamos a política

source: Strip quoted reply (<i>depends on the tag below</i>)
es_es: Eliminar la cita de la respuesta (<i>depende del marcador que aparece a continuación</i>)
it_it: Usare separatore risposta (<i>depende dal tag sotto</i>)
nl_nl: Strip geciteerd antwoord (<i>hangt af van de onderstaande tag</i>)
pt_br: Cortar resposta citada (<i>depende da tag abaixo</i>)

source: Reply Separator Tag
es_es: Marcador que separa la respuesta
it_it: Separatore nelle risposte
nl_nl: Antwoord-scheidingsteks
pt_br: Tag de Separação da Resposta

source: Outgoing Emails
es_es: Correos salientes
it_it: E-mail in uscita
nl_nl: Uitgaande e-mails
pt_br: Emails enviados

source: Default Email:
es_es: Dirección de correo electrónico por omisión:
it_it: E-mail predefinita:
nl_nl: Standaard e-mailadres:
pt_br: Email Padrão:

source: Only applies to outgoing emails with no SMTP settings.
es_es: Sólo es válida para correos electrónicos salientes que no tengan configuración de SMTP.
it_it: Si applica solo a e-mail in uscita senza impostazioni SMTP.
nl_nl: Standaard e-mailadres geldt alleen voor uitgaande e-mail zonder SMTP instellingen.
pt_br: Só se aplica aos e-mails enviados sem configurações de SMTP.

source: None: Use PHP mail function
es_es: Ninguno: utilizar la función mail de PHP
it_it: Nessuna: usare la funziona PHP mail
nl_nl: Geen: Gebruik mailfunctie van PHP
pt_br: Nenhum: usar função mail do PHP

source: Allow spoofing (No Overwrite).
es_es: Permitir suplantación de identidad (no se puede sobreseer).
it_it: Consentire spoofing (No sovrascrittura).
nl_nl: Spoofing toestaan (Niet overschrijven).
pt_br: Permitir spoofing (Não Sobrescrever).

source: Default System Email:
es_es: Dirección de correo electrónico por omisión del sistema:
it_it: E-mail di sistema predefinita:
nl_nl: Standaard systeeme-mailadres:
pt_br: Email Padrão do Sistema:

source: Default Alert Email:
es_es: Dirección de correo electrónico por omisión de las alertas:
it_it: E-mail per avvisi predefinita:
nl_nl: Standaard e-mailadres voor meldingen:
pt_br: Email de Alerta Padrão:

source: Use Default System Email (above)
es_es: Utilizar la dirección de correo electrónico por omisión (se muestra arriba)
it_it: Usare e-mail di sistema predefinita (vedi sopra)
nl_nl: Gebruik standaard systeeme-mailadres (zie boven)
pt_br: Use Email Padrão do Sistema (acima)

source: Used to send out alerts and notices to staff.
es_es: Utilizado para enviar alertas y notas al equipo de soporte.
it_it: Usata per spedire messaggi e avvisi agli operatori.
nl_nl: Gebruikt voor het verzenden van waarschuwingen en mededelingen aan het personeel.
pt_br: Usado para enviar alertas e avisos para a equipe.

source: Autoresponders &nbsp;(Global Setting)
es_es: Autorespondedores&nbsp;(configuración general)
it_it: Risposte automatiche (impostazioni globali)
nl_nl: Autoresponders &nbsp; (globale instelling)
pt_br: Respostas Automáticas (Configurações Globais)

source: These global settings can be overridden at department level. Notices sent to user use 'Default System Email' as FROM address if no Dept Email is available.
it_it: Queste impostazioni globali possono essere sovrascritte a livello di dipartimento. Gli avvisi agli utenti usano come mittente 'E-mail di sistema' se non è disponibile un indirizzo di dipartimento.
nl_nl: Deze algemene instellingen kunnen worden overschreven op afdelingsniveau. Berichten aan de gebruiker gebruiken 'Default System Email' als VAN-adres wanneer er geen Afdelings E-mail beschikbaar is.
pt_br: Essas configurações globais podem ser substituídas a nível de departamento.Os anúncios enviados para o usuário sobre a utilização 'Default System Email' a partir do endereço, mesmo se o emailDepartamento não é disponível.

source: Autoresponse includes the ticket ID required to check status of the ticket
es_es: Incluir el identificador del caso, necesario para poder dar seguimento, en las autorespuestas
it_it: La risposta automatica include l'ID del ticket, necessario per controllarne lo stato
nl_nl: Automatisch antwoord bevat het ticket-ID die nodig is om de status op te vragen
pt_br: Respostas automáticas incluem o ID do tíquete para permitir checar a situação do mesmo

source: New Ticket by Staff:
es_es: Nuevo caso abierto por un miembro del equipo:
it_it: Nuovo ticket da operatore:
nl_nl: Nieuw ticket door medewerker:
pt_br: Novo Tíquete pela Equipe

source: Notice sent when staff creates a ticket on behalf of the user (Staff can disable)
es_es: Se envía una nota cuando un miembro del equipo crea un caso a nombre de un usuario (el miembro del equipo puede deshabilitar esta opción)
it_it: Avviso inviato quando un operatore crea un ticket a nome di un utente (l'operatore può disattivare l'invio)
nl_nl: Notificatie die wordt verstuurd wanneer een medewerker een ticket aanmaakt voor een gebruiker. (Medewerker kan dit opheffen)
pt_br: Avisos enviados quanto a equipe cria um tíquete em nome do usuário (A equipe pode desabilitar)

source: Message appended to an existing ticket confirmation
es_es: Se añadió el mensaje a la confirmación de un caso que ya existía
it_it: Messaggio aggiunto ad un ticket esistente
nl_nl: Bericht toegevoegd aan een bestaande ticketbevestiging
pt_br: Mensagem anexada a uma confirmação de tíquete existente

source: Notice sent when staff respond to an existing ticket
es_es: Se envío un aviso por la respuesta a un caso
it_it: Avviso inviato quando un operatore risponde ad un ticket
pt_br: Alerta enviado quanto equipes respondem tíquete existente

source: Overlimit notice:
es_es: Aviso de sobreutilización:
it_it: Avviso superamento limite:
nl_nl: Melding bij limiet bereikt:
pt_br: Nota de Atraso:

source: Ticket denied notice sent <b>only once</b> on limit violation to the user.
es_es: Aviso de negación del servicio enviada al usuario <b>un sóla vez</b> al momento de que se vióla un límite.
it_it: L'avviso di ticket negato è inviato <b>una sola volta</b> per violazioni del limite da parte dell'utente.
nl_nl: Notificatie van ticketweigering wordt <b>eenmalig</b> naar gebruiker verstuurd zodra een limiet wordt bereikt.
pt_br: Envio de nota de tíquete negado <b>enviada somente uma vez</b> por violação do usuário.

source: <b>Note:</b> SysAdmin gets alerts on ALL denials by default
es_es: <b>Aviso:</b> El administrador del sistema recibe una alerta en TODAS las negaciones de servicio
it_it: <b>NB:</b> l'amministratore di sistema riceve comunque avvisi per ogni rifiuto
pt_br: <b>Nota:</b> A Administração recebe alertas em TODAS as negações por Default

source: Alerts &amp; notices to staff
es_es: Avisos de alerta al usuarios
it_it: Avvisi &amp; allarmi agli operatori
nl_nl: Melding- en notificatie naar medewerkers
pt_br: Alertas &amp; Notas

source: Alerts sent to staff use 'Default Alert Email' set above as FROM address.
es_es: Los avisos enviados a los miembros del equipo de soporte utilizan "dirección de correo electrónico de alertas" como el remitente.
it_it: Gli avvisi spediti agli operatori usano 'E-mail per avvisi' impostato più sopra come indirizzo mittente
nl_nl: Waarschuwingen verzonden naar personeel gebruiken 'Default Alert Email' hierboven ingesteld als VAN adres.
pt_br: Alertas enviados para os membros, usar 'Default Alert Email' definido acima, a partir de endereço.

source: New Ticket Alert:
es_es: Aviso de nuevo caso:
it_it: Avviso di nuovo ticket:
nl_nl: Melding nieuw ticket:
pt_br: Alerta de Novo Tíquete

source: Select recipients
es_es: Seleccionar destinatarios
it_it: Selezionare destinatari
nl_nl: Selecteer ontvanger(s):
pt_br: Selecionar destinatários

source: Administrators
es_es: Administradores
it_it: Amministratori
nl_nl: Beheerders
pt_br: Notas administrativas

source: Department Manager
es_es: Gerente del departamento
it_it: Manager di dipartimento
nl_nl: Afdelingsmanager
pt_br: Gerente de Departamento

source: Department Members (spammy)
es_es: Miembros del departamento (se envían muchos correos)
it_it: Membri del dipartimento (spammy)
nl_nl: Standaard leden (spammy)
pt_br: Membros do Departamento (muitos emails)

source: New Message Alert:
es_es: Aviso de nuevo mensaje:
it_it: Avviso nuovo messaggio:
nl_nl: Melding nieuw bericht:
pt_br: Alerta de Nova Mensagem:

source: Last Respondent
es_es: último en responder
it_it: Ultimo a rispondere
nl_nl: Laatste respondent
pt_br: Último Correspondente

source: Assigned Staff
es_es: Miembro del equipo asignado
it_it: Operatore di assegnazione
nl_nl: Toegewezen aan medewerker
pt_br: Equipe Designada

source: Ticket assignment:
es_es: Asignación de nuevo caso:
it_it: Nuova assegnazione ticket:
pt_br: Atribuição do Tíquete:

source: Send alert to assigned staff
es_es: Enviar una alerta al equipo responsable
it_it: Spedire avviso all'operatore assegnatario
nl_nl: Melding versturen naar toegewezen medewerker
pt_br: Enviar alerta para a equipe designada

source: New Internal Note Alert:
es_es: Aviso de nueva nota interna:
it_it: Avviso nuova nota interna:
nl_nl: Melding interne notitie:
pt_br: Alerta de Nova Nota Interna:

source: Overdue Ticket Alert:
es_es: Aviso de caso vencido:
it_it: Avviso ticket scaduto:
nl_nl: Melding bij ticket die over-tijd is:
pt_br: Alerta de Atraso:

source: The system administrator gets an alert by default. Select additional recipients below
es_es: Por omisión se envía aviso al administrador del sistema. Seleccione los destinatarios adicionales a continuación
it_it: L'amministratore di sistema riceve comunque un avviso. Selezionare più sotto ulteriori destinatari
nl_nl: De systeembeheerder krijgt standaard een waarschuwing. Selecteer additionele ontvangers hieronder
pt_br: O sistema da Administração recebe alertas por default. Selecione os destinatários adicionais acima

source: System Errors:
es_es: Errores del sistema:
it_it: Errore di sistema:
nl_nl: Systeemfouten:
pt_br: Erros do Sistema:

source: Enabled errors are sent to the system administrator
es_es: Los errores del sistema se envían al administrador del sistema
it_it: Gli avvisi di errore vengono inviati all'amministratore di sistema
nl_nl: Ingeschakeld, fouten worden verstuurd naar beheerder
pt_br: Erros ativos são enviados ao email do administrador acima

source: System Errors
es_es: Errores del sistema
it_it: Errore di sistema
nl_nl: Systeemfouten
pt_br: Erros do Sistema

source: SQL errors
es_es: Errores de SQL
it_it: Errore SQL
nl_nl: SQL fouten
pt_br: Erro de SQL

source: Excessive Login attempts
es_es: Demasiados intentos de inicio de sesión
it_it: Troppi tentativi di ingresso
nl_nl: Teveel inlogpogingen
pt_br: Tentativas Excessivas de Login

source: Edit Standard Reply
es_es: Editar respuesta predefinida
it_it: Modificare risposta predefinita
nl_nl: Standaard antwoord bewerken
pt_br: Editar Resposta Pronta

source: Add New Standard Reply
es_es: Agregar nueva respuesta predefinida
it_it: Nuova risposta predefinita
nl_nl: Nieuw standaardantwoord toevoegen
pt_br: Adicionar Nova Resposta Padrão

source: Status:
es_es: Estado:
it_it: Stato:
pt_br: Estado:

source: Inactive
es_es: Inactivo
it_it: Disattivo
nl_nl: Inactief
pt_br: Inativo

source: Category:
es_es: Categoría:
it_it: Categoria:
nl_nl: Categorie:
pt_br: Categoria:

source: Department under which the 'answer' will be made available.
es_es: Bajo que departamento va a aparecer la respuesta.
it_it: Dipartimenti per i quali la 'risposta' sarà disponibile.
nl_nl: Afdeling waaronder het 'antwoord' beschikbaar wordt gesteld.
pt_br: Departamento sobre o qual a 'resposta' estará disponível.

source: All Departments
es_es: Todos los departamentos
it_it: Tutti i dipartimenti
nl_nl: Alle afdelingen
pt_br: Todos os Departamentos

source: Answer:
es_es: Respuesta:
it_it: Risposta:
nl_nl: Antwoord:
pt_br: Resposta:

source: Standard Reply - Ticket's base variables are supported.
es_es: Respuesta preestablecida - se pueden utilizar variables del caso base.
it_it: Risposta predefinita - Sono supportate le variabili base dei ticket.
nl_nl: Standaard Antwoord - Ticker basis variabelen worden ondersteund.
pt_br: Resposta Padrão - Variáveis de base dos tíquetes são suportadas.

source: Ticket Reports
es_es: TInformes de casos
it_it: Report ticket
nl_nl: Rapporten ticket
pt_br: Tíquete Reaberto

source: Year:
es_es: Año
it_it: Anno:
nl_nl: Jaar:
pt_br: Ano

source: Current year
es_es: Año corriente
it_it: Anno corrente:
nl_nl: Huidig jaar
pt_br: Hora Atual:

source: Refresh
es_es: Actualizar
it_it: Aggiorna
nl_nl: Verversen
pt_br: Atualizar

source: Nr. of tickets for selected year and dept.
it_it: Nr. di ticket per l'anno e il dipartimento selezionati
pt_br: Número de tíquetes para seleção por Ano e Departamento

source: Nr. of tickets for the selected year
it_it: Nr. di ticket per l'anno selezionato
pt_br: Número de tíquetes para seleção por Ano

source: Total Nr. of tickets received
it_it: Numero totale ticket ricevuti
pt_br: Número total de tíquetes recebidos

source: Edit Role: %s
es_es: Editar grupo: %s
it_it: Modificare ruolo: %s
nl_nl: Team bewerken: %s
pt_br: Editar Grupo: %s

source: Administrator
es_es: Administrador
it_it: Amministratore
nl_nl: Beheerder
pt_br: Notas administrativas

source: Add New Role
es_es: Añadir nuevo grupo
it_it: Aggiungere ruolo
nl_nl: Nieuw team toevoegen
pt_br: Adicionar Novo Usuário

source: Role permissions set below applies cross all role members, but don't apply to Dept. Managers in some cases.
es_es: Los permisos de grupo definidos a continuación aplican para todos los miembros del grupo, con algunas posibles excepciónes para los gerentes de grupo.
it_it: I permessi del ruolo si applicano ai membri del ruolo stesso, ma non sempre ai manager di dipartimento.
nl_nl: Team permissies gelden voor alle teamleden, maar zijn niet van toepassing op Afdelingsmanagers in sommige gevallen.
pt_br: Permissões de grupo definido a seguir aplicam-se a todos membros do grupo, mas não se aplicam aos administradores e gerentes de Departamento em alguns casos.

source: Role Name:
es_es: Nombre del grupo:
it_it: Nome ruolo:
nl_nl: Team naam:
pt_br: Nome Completo:

source: Role Status:
es_es: Estado del grupo:
it_it: Stato del ruolo:
nl_nl: Team status:
pt_br: Estado:

source: Enabled
es_es: Habilitado
it_it: Attivato
nl_nl: Ingeschakeld
pt_br: Ativo

source: Disabled
es_es: Deshabilitado
it_it: Disattivato
nl_nl: Uitgeschakeld
pt_br: Desabilitado

source: Dept Access
es_es: Acceso departamental
it_it: Accesso dipartimenti
nl_nl: Afdelingstoegang
pt_br: Acesso do Departamento

source: Select departments role members are allowed to access in addition to their own department.
es_es: Seleccione los departamentos a los que los miembros del grupo tendrán acceso además de su propio departamento.
it_it: Selezionare i dipartimenti ai quali i membri avranno accesso, oltre a quello di loro appartenenza.
nl_nl: Selecteer alle afdelingen die leden van dit team mogen gebruiken.
pt_br: Selecionar departamentos que os membros do grupo tem permissão para acessar em adição ao seu próprio departamento.

source: Select All
es_es: Seleccionar todo
it_it: Seleziona tutto
nl_nl: Selecteer alle
pt_br: Selecionar Tudo

source: Select None
es_es: No seleccionar nada
it_it: Deseleziona tutto
nl_nl: Selecteer geen
pt_br: Selecionar Nenhum

source: Can <b>View Unassigned</b> Tickets
es_es: Puede <b>ver</b> casos no asignados
it_it: Può <b>vedere</b> ticket non assegnati
nl_nl: Mag <b>niet toegewezen</b> tickets bekijken
pt_br: Pode <b>Criar</b> Tíquetes

source: Ability to view unassigned tickets. (Dept Manager are always allowed).
es_es: Posibilidad de ver casos no asignados. El administrador y los gerentes de departamento lo pueden hacer por omisión.
it_it: Possibilità di vedere i ticket non assegnati (Il manager del dip. lo può sempre fare).
nl_nl: Mogelijkheid om niet-toegewezen tickets te bekijken. (Afdelingsmanagers zijn altijd toegestaan​​).
pt_br: Abilidade para editar tíquetes. Administração e gerentes de departamento são permitidos por padrão

source: Can <b>Create</b> Tickets
es_es: Puede <b>crear</b> casos
it_it: Può <b>creare</b> ticket
nl_nl: Mag tickets <b>aanmaken</b>
pt_br: Pode <b>Criar</b> Tíquetes

source: Ability to open tickets on behalf of users.
es_es: Posibilidad de crear casos en nombre del usuario.
it_it: Possibilità di aprire nuovi ticket.
nl_nl: Mogelijkheid om tickets uit naam van gebruikers te openen.
pt_br: Habilidade de abrir tíquetes em nome dos usuários!

source: Can <b>Edit</b> Tickets
es_es: Puede <b>editar</b> casos
it_it: Può <b>modificare</b> ticket
nl_nl: Mag tickets <b>bewerken</b>
pt_br: Pode <b>Editar</b> Tíquetes

source: Ability to change the contents and the data of the tickets.
it_it: Possibilità di cambiare i dati di un ticket.
nl_nl: Mogelijkheid om de inhoud en data van een ticket te wijzigen.
pt_br: Permissão para alterar o conteúdo e os dados dos tíquetes

source: Can <b>Close</b> Tickets
es_es: Puede <b>cerrar</b> casos
it_it: Può <b>chiudere</b> ticket
nl_nl: Mag tickets <b>sluiten</b>
pt_br: Pode <b>Fechar</b> Tíquetes

source: <b>Mass Close Only:</b> Staff can still close one ticket at a time when set to No.
es_es: <b>Sólo cerrado de casos en masa:</b> El equipo puede cerrar un caso a la vez cuando se define como No.
it_it: <b>Solo chiusura multipla:</b> gli operatori possono sempre chiudere un ticket per volta.
nl_nl: <b>Alleen Massa Sluiten:</b> Personeel kan nog steeds één ticket per keer sluiten wanneer op Nee ingesteld.
pt_br: <b>Fechamento de Tíquetes em Massa:</b> Equipe ainda pode fechar um tíquete por vez mesmo estando este parâmetro estiver como não.

source: Can <b>Change</b> Tickets Priority
es_es: Puede <b>cambiar</b> prioridad del caso
it_it: Può <b>cambiare</b> priorità ai ticket
nl_nl: Mag ticket prioriteit <b>aanpassen</b>
pt_br: Pode <b>Criar</b> Tíquetes

source: Ability to change the priority (IE: Low, Normal, High, ...) of the tickets.
it_it: Possibilità di cambiare la priorità dei ticket.
nl_nl: Mogelijkheid om de prioriteit te wijzigen (Bijv: Laag, Normaal, Hoog, ...) van de tickets.
pt_br: Permissão para alterar a prioridade (Ex.: Alta, Normal, Altíssima) dos tíquetes

source: Can <b>Transfer</b> Tickets
es_es: Puede <b>transferir</b> casos
it_it: Può <b>trasferire</b> ticket
nl_nl: Mag tickets <b>overdragen</b>
pt_br: Pode <b>Transferir</b> Tíquetes

source: Ability to transfer tickets from one dept to another.
es_es: Puede transferir casos de un departamento a otro
it_it: Possibilità di trasferire un ticket da un dipartimento ad un altro.
nl_nl: Mogelijkheid om tickets tussen afdelingen over te dragen.
pt_br: Habilidade de transferir tíquetes de um departamento para outro.

source: Can <b>Assign</b> Tickets
es_es: Puede <b>asignar</b> casos
it_it: Può <b>assegnare</b> ticket
nl_nl: Mag tickets <b>toewijzen</b>
pt_br: Pode <b>Editar</b> Tíquetes

source: Ability to assign tickets to a staff member.
es_es: Posibilidad de asignar casos a miembros del equipo de soporte.
it_it: Possibilità di assegnare un ticket ad un operatore.
nl_nl: Mogelijkheid om tickets toe te wijzen aan medewerkers.
pt_br: Habilidade de abrir tíquetes em nome dos usuários!

source: Can <b>Delete</b> Tickets
es_es: Puede <b>borrar</b> casos
it_it: Può <b>eliminare</b> ticket
nl_nl: Mag tickets <b>verwijderen</b>
pt_br: Pode <b>Apagar</b> Tíquetes

source: <b>Note</b>: Deleted tickets can't be recovered.
es_es: <b>Nota</b>: Los casos que se borran se pierden por siempre.
it_it: <b>NB</b>: i ticket eliminati non si possono recuperare.
nl_nl: <b>Let op</b>: Verwijderde tickets kunnen niet teruggehaald worden.
pt_br: Tíquetes apagados não poderão ser recuperados!

source: Can <b>Ban</b> Emails
es_es: Puede <b>prohibir</b> direcciones de correo electrónico
it_it: Può <b>bloccare</b> e-mail
nl_nl: Mag e-mailadressen bannen
pt_br: Pode Banir Emails

source: Ability to add/remove emails from banlist via tickets interface.
es_es: Posibilidad de añadir/quitar direcciones de correo electrónico de la lista de direcciones prohibidas.
it_it: Possibilità di aggiungere/togliere e-mail dalla lista degli indirizzi bloccati.
nl_nl: Mogelijkheid om e-mailadressen aan de blokkeerlijst toe te voegen of verwijderen vanaf de ticketinterface.
pt_br: Possibilidade de adicionar/remover emails a lista de banidos pela interface dos tíquetes.

source: Can <b>Manage</b> Std. Replies
es_es: Puede <b>administrar</b> las respuestas preredactadas
it_it: Può <b>amministrare</b> risposte predefinite
nl_nl: Mag standaard antwoorden <b>beheren</b>
pt_br: Pode <b>Transferir</b> Respostas Padrão
