Repository: rudzuan2008/helpdesk-v1
Catalog: i18n/templates/*.po
Languages: es_es, it_it, nl_nl, pt_br

source: Password:
es_es: Contraseña:
nl_nl: Wachtwoord:
pt_br: Senha:

source: Account Permission, Status &amp; Settings
es_es: Permisos de la cuenta, estado y configuración
it_it: Permessi, stato e impostazioni account
nl_nl: Account permissies, status & Instellingen
pt_br: Permissões de Conta, Situação e Configurações

source: Account Status
es_es: Estado de la cuenta
it_it: Stato account
pt_br: Situação da Conta

source: Client Members
es_es: Miembros cliente
it_it: Elenco clienti
pt_br: Clientes

source: No client found. <a href='admin.php?t=client&a=new&dept=%s'>Add New Client</a>.
es_es: No se encontrarón clientes. <a href='admin.php?t=client&a=new&dept=%s'>Añadir un nuevo cliente</a>.
it_it: Nessun cliente trovato. <a href='admin.php?t=client&a=new&dept=%s'>Aggiungi cliente</a>.
nl_nl: Geen klantl gevonden. <a href='admin.php?t=client&a=new&dept=%s'>Nieuw klant toevoegen</a>.
pt_br: Nenhum cliente encontrado. <a href='admin.php?t=client&a=new&dept=%s'>Adicionar Novo Cliente</a>.

source: Email (Username)
es_es: Correo electrónico (Nombre del usuario)
nl_nl: E-mail (gebruikersnaam)
pt_br: E-mail (nome de usuário)

source: Full Name
es_es: Nombre completo
it_it: Nome completo
nl_nl: Volledige naam
pt_br: Nome Completo

source: Organization
es_es: Organización
it_it: Organizzazione
nl_nl: Organisatie
pt_br: Organização

source: Created on
es_es: Creado el
it_it: Data creazione
nl_nl: Aangemaakt op
pt_br: Criado

source: Last Login
es_es: último inicio de sesión
it_it: Ultimo login
nl_nl: Laatste login
pt_br: Último Login

source: Are you sure you want to ENABLE selected user(s)?
es_es: ¿Está seguro de querer habilitar los usuarios seleccionados?
it_it: Confermare la ATTIVAZIONE degli utenti selezionati?
nl_nl: Weet je zeker dat je de geselecteerde gebruikers wilt INSCHAKELEN?
pt_br: Você tem certeza que deseja ativar os usuários selecionados?

source: Lock
es_es: Bloquear
it_it: Bloccare
nl_nl: Vergrendeling
pt_br: Bloquear

source: Are you sure you want to LOCK selected user(s)?
es_es: ¿Quiere BLOQUEAR el/los usuario/s seleccionado/s?
it_it: Confermare il BLOCCO degli utenti selezionati?
nl_nl: Weet je zeker dat je de geselecteerde gebruikers wilt UITSCHAKELEN?
pt_br: Você tem certeza que deseja bloquear os usuários selecionados?

source: Are you sure you want to DELETE selected user(s)?
es_es: ¿Quiere ELIMINAR el/los usuario/s seleccionado/s?
it_it: Confermare la ELIMINAZIONE degli utenti selezionati?
nl_nl: Weet je zeker dat je de geselecteerde gebruikers wilt VERWIJDEREN?
pt_br: Você tem certeza que deseja apagar os usuários selecionados?

source: Update Department
es_es: Actualizar departamento
it_it: Aggiorna dipartimento
nl_nl: Afdeling bijwerken
pt_br: Atualizar Departamento

source: New Department
es_es: Nuevo departamento
it_it: Nuovo dipartimento
nl_nl: Nieuwe afdeling
pt_br: Novo Departamento

source: Department
es_es: Departamento
it_it: Dipartimento
nl_nl: Afdeling
pt_br: Departamento

source: Dept depends on email &amp; help topics settings for incoming tickets.
es_es: El departamento depende de la configuración los temas de ayuda y los correos electrónicos para la asignación de casos.
it_it: Il dipartimento dipende dalle impostazioni di E-mail e Argomenti per i ticket in ingresso.
nl_nl: Afdeling is afhankelijk van e-mail &amp; help-onderwerp instellingen voor inkomende tickets.
pt_br: Departamento dependem das configurações de email &amp; tópicos de ajuda para emails recebidos

source: Dept Name:
es_es: Nombre del departamento:
it_it: Nome dipartimento:
nl_nl: Afdelingsnaam:
pt_br: Nome do Departamento:

source: Dept Email:
es_es: Dirección de correo electrónico del departamento:
it_it: E-mail dipartimento:
nl_nl: Afdelings emailadres:
pt_br: Email:

source: Select One
es_es: Seleccione un
it_it: Selezionare
nl_nl: Maak een selectie
pt_br: Selecionar Um

source: outgoing email
es_es: Correos salientes
it_it: E-mail in uscita
nl_nl: Uitgaande e-mail
pt_br: Emails enviados

source: Dept Manager:
es_es: Gerente del departamenteo:
it_it: Manager dipartimento:
nl_nl: Afd. Manager:
pt_br: Gerente:

source: -------None-------
es_es: ---- Ninguno -----
it_it: -----Nessuno-----
nl_nl: -------Geen-------
pt_br: -------Nenhum-------

source: Select Manager (optional)
es_es: Seleccione el gerente (opcional)
it_it: Selezionare manager (opzionale)
nl_nl: Selecteer manager (optioneel)
pt_br: Selecionar Gerente (opcional)

source: No Users in this dept. (Add Users)
es_es: No hay usuarios en el dept. (añadir usuarios)
it_it: Nessun utente in questo dip. (aggiungere utenti)
nl_nl: Geen gebruikers in deze afdeling. (Gebruikers toevoegen)
pt_br: Sem Usuários (Adicionar Usuários)

source: Dept Type
es_es: Tipo de departamento
it_it: Tipo dipartimento
nl_nl: Afd. Type
pt_br: Tipo

source: Public
es_es: Público
it_it: Pubblico
nl_nl: Openbaar
pt_br: Público

source: Private (Hidden to the user/client)
es_es: Privado (oculto)
it_it: Privato (nascosto agli utenti/clienti)
nl_nl: Privé (Verborgen voor de gebruiker/klant)
pt_br: Privado (Escondido para o cliente)

source: Dept Signature:
es_es: Firma del departamento:
it_it: Firma dipartimento:
nl_nl: Afdelings Handtekening:
pt_br: Assinature:

source: Required when Dept is public
es_es: Es indispensable cuando del departamento es público
it_it: Richiesta se il dipartimento è pubblico
nl_nl: Vereist waneer Afdeling publiek is
pt_br: Requerido quando o departamento é público

source: can be appended to responses.&nbsp;(available as a choice for public departments)
es_es: se puede añadir a las respuestas.&nbsp;(es opcional para los departamentos públicos)
it_it: può essere aggiunta alla risposta.&nbsp;(disponibile come scelta per dipartimenti pubblici)
nl_nl: kan worden toegevoegd aan antwoorden. &nbsp; (beschikbaar als keuze bij publieke afdelingen)
pt_br: pode ser anexado às respostas.&nbsp;(disponível como escolho para departamento públicos)

source: Email Templates:
es_es: Plantillas de correo electrónico:
it_it: Modelli e-mail:
nl_nl: E-mail Sjablonen:
pt_br: Modelos de Email:

source: Select Template
es_es: Seleccionar plantilla
it_it: Selezionare modello
nl_nl: Selecteer sjabloon:
pt_br: Selecionar Modelo

source: System Default
es_es: Predeterminado del sistema
it_it: Predefinito di sistema
nl_nl: Systeem standaard
pt_br: Padrão do Sistema

source: Used for outgoing emails,alerts and notices to user and staff.
es_es: Se utiliza para los correos salientes, alertas y notas a los usuarios y miembros del equipo.
it_it: Usata per e-mail in uscita, avvisi ed avvertimenti agli utenti e operatori.
nl_nl: Gebruikt voor uitgaande e-mails, waarschuwingen en berichten aan de gebruiker en het personeel.
pt_br: Usado para envio de emails, alertas e notas do usuário e equipe.

source: Autoresponders
es_es: Autorespuestas
it_it: Risposte automatiche
pt_br: Respostas Automáticas

source: Global auto-response settings in preference section must be enabled for Dept 'Enable' setting to take effect.
es_es: La configuración general del sistema sobre autorrespuestas debe esta habilitdada para que los departamentos puedan a su vez habilitar la opción.
it_it: Devono essere attivate le impostazioni globali di risposta automatica nelle preferenze perch&eacute; le impostazioni di dipartimento abbiano effetto.
nl_nl: Globale auto-antwoord instellingen in voorkeuren sectie moet ingeschakeld zijn om voor Afdeling 'Inschakelen' effect te hebben.
pt_br: Configurações globais de resposta automática na seção de configurações devem estar ativadas para "departamento" para que as opções abaixo tenham efeito.

source: New Ticket:
es_es: Nuevo caso:
it_it: Nuovo ticket:
nl_nl: Nieuwe ticket:
pt_br: Novo Tíquete:

source: New Message:
es_es: Nuevo mensaje:
it_it: Nuovo messaggio:
nl_nl: Nieuw bericht:
pt_br: Nova Mensagem:

source: Auto Response Email:
es_es: Correo de autorespuesta:
it_it: E-mail risposta automatica:
nl_nl: Automatisch e-mail antwoord:
pt_br: Email de Resposta Automática:

source: Dept Email (above)
es_es: Correo electrónico del departamenteo (arriba)
it_it: E-mail dipartimento (vedi sopra)
nl_nl: Afdelings e-mail (Zie boven)
pt_br: Email do Departamento (acima)

source: Email address used to send auto-responses, if enabled.
es_es: Correo electrónico utilizado para mandar las autorespuestas, si está habilitado.
it_it: Indirizzo e-mail usato per spedire risposte automatiche, se attivate.
nl_nl: Email adres dat gebruikt wordt voor auto-antwoorden, wanneer ingeschakeld.
pt_br: Endereço de email usado para enviar respostas automáticas, se ativado.

source: Dept. Name
es_es: Nombre del departamento
it_it: Nome dipartimento
nl_nl: Afdelingsnaam
pt_br: Nome do Departamento

source: Type
es_es: Tipo
it_it: Tipo
pt_br: Tipo

source: Users
es_es: Usuarios
it_it: Utenti
nl_nl: Gebruikers
pt_br: Usuários

source: Primary Outgoing Email
es_es: Dirección de correo saliente por defecto
it_it: E-mail principale in uscita
nl_nl: Primaire Uitgaande e-mail
pt_br: Email Primário de Saída

source: Manager
es_es: Responsable
pt_br: Gerente

source: Make Public
es_es: Hacer público
it_it: Rendere pubblico
nl_nl: Maak openbaar
pt_br: Tornar Público

source: Are you sure you want to make selected depts(s) public?
es_es: ¿Está seguro de que desea convertir en públicos los departamentos que seleccionó?
it_it: Confermare il cambiamento a tipo pubblico dei dipartimenti selezionati?
nl_nl: Weet je zeker dat je de geselecteerde afdelingen <b>openbaar</b> wilt maken?
pt_br: Tem certeza que deseja tornar público os departamentos selecionados?

source: Make Private
es_es: Hacer privado
it_it: Rendere privato
nl_nl: Maak privé
pt_br: Tornar Privado

source: Are you sure you want to make selected depts(s) private?
es_es: ¿Está seguro de que desea convertir en privados los departamentos que seleccionó?
it_it: Confermare il cambiamento a tipo privato dei dipartimenti selezionati?
nl_nl: Weet je zeker dat je de geselecteerde afdelingen <b>privé</b> wilt maken?
pt_br: Tem certeza que deseja tornar privado os departamentos selecionados?

source: Delete Dept(s)
es_es: Eliminar departamento/s
it_it: Eliminare dipartimenti
nl_nl: Afdeling(en) verwijderen
pt_br: Apagar Departamento(s)

source: Are you sure you want to DELETE selected depts(s)?
es_es: ¿Está seguro de que desea borrar los departamentos que seleccionó?
it_it: Confermare la ELIMINAZIONE dei dipartimenti selezionati?
nl_nl: Weet je zeker dat je de geselecteerde afdelingen wilt VERWIJDEREN?
pt_br: Você tem certeza que deseja apagar os seguintes departamentos?

source: Access Denied. Perm error.
es_es: Acceso negado. Error de permisos.
it_it: Accesso negato. Errore sul permesso.
nl_nl: Toegang geweigerd. Permissie fout.
pt_br: Acesso Negado. Erro de Permissão.

source: Update Ticket #
es_es: Actualizar el caso #
it_it: Aggiornare ticket Nr.
nl_nl: Ticket bijwerken #
pt_br: Atualizar Tíquete #

source: Back to Ticket
es_es: Volver al caso
it_it: Aggiorna ticket
nl_nl: Terug naar Ticket
pt_br: Voltar ao Tíquete

source: Email Address:
es_es: Correo electrónico:
it_it: Indirizzo E-mail:
nl_nl: E-mailadres:
pt_br: Endereço de Email:

source: Full Name:
es_es: Nombre completo:
it_it: Nome completo:
nl_nl: Volledige naam:
pt_br: Nome Completo:

source: Subject:
es_es: Asunto:
it_it: Oggetto:
nl_nl: Onderwerp:
pt_br: Assunto:

source: Telephone:
es_es: Teléfono:
it_it: Telefono:
nl_nl: Telefoon:
pt_br: Telefone:

source: Due Date:
es_es: Fecha de vencimiento:
it_it: Data scadenza:
nl_nl: Verval datum:
pt_br: Vencimento:

source: Time is based on your time zone GM %s
es_es: Las horas se presentan tomando en consideración su uso horario (GM %s)
it_it: Il tempo è basato sul fuso orario locale GM %s
nl_nl: Tijd is gebaseerd op je tijdzone GM %s
pt_br: Hora é baseada no seu fuso horário GM %s

source: Priority:
es_es: Prioridad:
it_it: Priorità:
nl_nl: Prioriteit:
pt_br: Prioridade:

source: Help Topic:
es_es: Tópico de ayuda:
it_it: Argomento:
nl_nl: Help Onderwerp:
pt_br: Tópico de Ajuda:

source: (deleted)
es_es: (eliminado)
it_it: (eliminato)
nl_nl: (verwijderd)
pt_br: (apagado)

source: (optional)
es_es: (opcional)
it_it: (opzionale)
nl_nl: (optioneel)
pt_br: (opcional)

source: Internal Note:
es_es: Nota interna:
it_it: Nota interna:
nl_nl: Interne notitie:
pt_br: Nota Interna:

source: Reasons for the edit.
es_es: Razones de la edición.
it_it: Motivo del cambiamento.
nl_nl: Reden voor het bewerken.
pt_br: Razões para esta edição.

source: Update Ticket
es_es: Actualizar caso
it_it: Aggiorna ticket
nl_nl: Ticket bijwerken
pt_br: Atualizar Tíquete

source: Adiaux amikoj!
nl_nl: Vaarwel vrienden!
pt_br: Tchau tchau amigo

source: Edit Email
es_es: Editar correo electrónico
it_it: Cambiare e-mail
nl_nl: Email bewerken
pt_br: Editar Email

source: New Email
es_es: Nuevo correo electrónico
it_it: Nuova e-mail
nl_nl: Nieuw e-mailadres
pt_br: Nova Email

source: Email Info
es_es: Información de correo electrónico
it_it: Informazioni e-mail
nl_nl: E-mailinformatie
pt_br: Informações do Email

source: Settings are mainly for emailed tickets. For online/web tickets see help topics.
es_es: Estas configuraciones son principalmente para casos atendidos por correo electrónico. Para casos en línea vea la ayuda.
it_it: Le impostazioni sono principalmente per i ticket inviati via email. Per ticket via web vedi argomenti.
nl_nl: Instellingen zijn vooral voor gemailde tickets. Voor online/web tickets zie help-onderwerpen.
pt_br: Configurações são principalmente para tíquetes por email. Para tíquetes criados pela interface online veja os tópicos de ajuda.

source: Email Address
es_es: Dirección de correo electrónico
it_it: Indirizzo e-mail
nl_nl: E-mailadres
pt_br: Endereço de Email

source: Email Name:
es_es: Nombre del usuario del correo electrónico
it_it: Nome e-mail:
nl_nl: E-mail naam:
pt_br: Nome do Email:

source: Optional email's FROM name.
es_es: Nombre del remitente del correo electrónico (opcional)
it_it: Mittente e-mail opzionale.
nl_nl: Optionele email VAN naam.
pt_br: Nome opcional para envio de email (FROM)

source: New Ticket Priority
es_es: Nueva prioridad del caso
it_it: Priorità nuovo ticket
nl_nl: Prioriteit nieuwe ticket:
pt_br: Nova Prioridade do Tíquete

source: Select Priority
es_es: Elija prioridad
it_it: Selezionare priorità
nl_nl: Selecteer prioriteit
pt_br: Selecionar Prioridade

source: New Ticket Dept.
es_es: Departamento de nuevos casos
it_it: Dipartimento nuovo ticket
nl_nl: Afdeling nieuwe ticket
pt_br: Novo Dept. do Tíquete

source: Auto Response
es_es: Respuesta automática
it_it: Risposta automatica
nl_nl: Automatisch-antwoord
pt_br: Resposta Automática

source: <b>Disable</b> autoresponse for this email.
es_es: <b>Deshabilitar</b> respuesta automática para este correo electrónico.
it_it: <b>Disattivare</b> la risposta aautomatica per questa e-mail.
nl_nl: Automatisch antwoord <strong>uitschakelen</strong> voor dit emailadres.
pt_br: <b>Desativar</b> resposta automática para este email.

source: Overwrite Dept setting
es_es: Sobreescribir la configuración del departamento
it_it: Sovrascrive le impostazioni di dipartimento
nl_nl: Overschrijf afdelingsinstellingen
pt_br: Sobrescrever configurações do Departamento

source: <b>Login info (optional)</b>: Required when IMAP/POP and/or SMTP are enabled.
es_es: <b>Información de la sesión (opcional)</b>: Es necesario cuando IMAP/POP y/o SMTP están habilitados.
it_it: <b>Informazioni di login (optionali)</b>: richieste con IMAP/POP e/o SMTP attivati.
nl_nl: Inloggegevens zijn optioneel MAAR vereist als IMAP/POP of SMTP zijn ingeschakeld.
pt_br: <b>Informações de Login (opcional)</b>: Requerido quando IMAP/POP ou SMTP estiver ativado.

source: Mail Account (Optional)
es_es: Cuenta de correo electrónico (opcional)
it_it: Account e-mail (opzionale)
nl_nl: Mailaccount (optioneel)
pt_br: Conta de Email (Opcional)

source: Setting for fetching incoming emails. Mail fetching must be enabled with autocron active or external cron setup.
es_es: Configuración para recuperar el correo entrante. Se debe habilitar la auto tarea programada o una tarea programada externa.
it_it: Impostazione per il ritiro dei messaggi di posta elettronica in arrivo. Ritirare la posta deve essere abilitato con autocron attivo o l'installazione di cron esterno.
nl_nl: Optionele instelling om inkomende e-mails op te halen. E-mail ophalen moet ingeschakeld zijn met actieve automatische-cron of externe-cron ingesteld.
pt_br: Configurando para buscar emails recebidos. A busca de emails deve estar habilitada com autocron ativo ou com uma ação de cron no servidor.

source: Please be patient, the system will try to login to mail server to validate the entered login info.
es_es: Por favor tenga paciencia, el sistema va a intentar establecer una sesión con el servidor de correo electrónico para validar la información de inicio de sesión que proporcionó.
it_it: Si prega di essere pazienti, il sistema tenta di accedere al server di posta per convalidare le informazioni di accesso.
nl_nl: Even geduld a.u.b., het systeem probeert in te loggen op de mailserver om de ingevoerde login informatie te controleren.
pt_br: Favor ser paciente, o sistema ira tentar logar no servidor de email para validar os dados de login informados.

source: Host
es_es: Servidor
nl_nl: Hostnaam
pt_br: Servidor

source: Port
es_es: Puerto
it_it: Porta
nl_nl: Poort
pt_br: Porta

source: Protocol
es_es: Protocolo
it_it: Protocollo
pt_br: Protocolo

source: Select
es_es: Seleccione
it_it: Selezionare
nl_nl: Selecteer
pt_br: Selecionar

source: Encryption
es_es: Cifrado
it_it: Crittografia
nl_nl: Encryptie
pt_br: Encriptação

source: Fetch Frequency
es_es: Frecuencia de recuperación
it_it: Frequenza di ritiro
nl_nl: Ophaalfrequentie
pt_br: Frequência de Busca

source: Delay intervals in minutes
es_es: Intervalo (en minutos)
it_it: Intervallo di ritardo in minuti
nl_nl: Vertragingsinterval in minuten
pt_br: Intervalo de atraso em minutos

source: Maximum Emails Per Fetch
es_es: Número máximo de correos electrónicos a traer por conexión
it_it: Max e-mail per ritiro
nl_nl: Maximaal aantal e-mails per keer ophalen
pt_br: Máximo de Emails por Busca

source: Maximum emails to process per fetch.
es_es: Número máximo de correos electrónicos a procesar por conexión
it_it: Massimo numero di e-mail da elaborare per ritiro.
nl_nl: Maximum aantal e-mails ophalen per proces.
pt_br: Máximo de emails para processar por busca.

source: Delete Messages
es_es: Borrar mensajes
it_it: Eliminare messaggi
nl_nl: Berichten verwijderen
pt_br: Apagar Mensagens

source: Delete fetched message(s) (<i>recommended when using POP</i>)
es_es: Borrar los correos electrónicos recuperados (<i>si utiliza POP esto es lo recomendable</i>).
it_it: Elimina i messaggi ritirati (<i>raccomandato se si usa POP</i>)
nl_nl: Verwijder opgehaalden bericht(en) (<i>aangeraden bij POP gebruik</i>)
pt_br: Apagar mensagens lidas (<i>recomendado quando usando POP</i>)

source: SMTP Settings (Optional)
es_es: Configuración de SMTP (opcional)
it_it: Impostazioni SMTP (opzionale)
nl_nl: SMTP Instellingen (optioneel)
pt_br: Configurações de SMTP (Opcional)

source: When enabled the <b>email account</b> will use SMTP server instead of internal PHP mail() function for outgoing emails.<br>
es_es: Si se habilita la <b>cuenta de correo electrónico</b> utilizará SMTP en lugar de la función interna de PHP mail() para enviar los correos.<br>
it_it: Quando è attivato, <b>l'account di posta elettronica</ b> utilizza il server SMTP anzich&eacute; la funzione mail() di PHP per le email in uscita.<br>
nl_nl: Wanneer ingeschakeld zal het <b>e-mailaccount</b> de SMTP server gebruiken in plaats van de ingebouwde mail() functie van PHP voor uitgaande e-mail.
pt_br: Quando ativado a <b>conta de email</b> ira utilizar o servidor SMPT ao invés da função mail() do PHP para enviar emails.<br>

source: Please be patient, the system will try to login to SMTP server to validate the entered login info.
es_es: Por favor tenga paciencia, el sistema va intentar iniciar una sesión SMTP para validar los datos de inicio de sesión que proporcionó.
it_it: Un po' di pazienza, il sistema proverà a connettersi col server SMTP per validare i dati di login.
nl_nl: Even geduld a.u.b., het systeem probeert in te loggen op de SMTP server om de ingevoerde login informatie te controleren.
pt_br: Favor ser paciente, o sistema irá tentar logar no servidor SMTP para validar as informações de login entradas

source: SMTP Host
es_es: Servidor SMTP
it_it: Host SMTP
nl_nl: SMTP Hostnaam
pt_br: Servidor SMTP

source: SMTP Port
es_es: Puerto SMTP
it_it: Porta SMTP
nl_nl: SMTP Poort
pt_br: Porta SMTP

source: Authentication Required?
es_es: ¿Se necesita autentificación?
it_it: Richiesta autenticaziona?
nl_nl: Authenticatie vereist?
pt_br: Autenticação Requerida?

source: Yes
es_es: Sí
it_it: Si
nl_nl: Ja
pt_br: Sim

source: No
nl_nl: Nee
pt_br: Não

source: Best available authentication method is auto-selected based on what the sever supports.
es_es: El mejor método de autentificación fue seleccionado automáticamente en función de los distintos métodos que soporta el servidor.
it_it: Il miglior sistema di autenticazione è selezionato automaticamente in base a cosa supporta il server.
nl_nl: Beste beschikbare authenticatiemethode wordt automatisch geselecteerd op basis van wat de sever ondersteunt.
pt_br: O melhor método de autenticação é selecionado automaticamente baseado no que o servidor suportar.

source: System Emails
es_es: Dirección de correo electrónico del sistema:
it_it: E-mail di sistema
nl_nl: Systeem e-mailadres
pt_br: Email Padrão do Sistema:

source: AutoResp.
es_es: Auto respuesta.
it_it: Autorisp.
nl_nl: Autoresponder
pt_br: Resp. Automática

source: Priority
es_es: Prioridad
it_it: Priorità
nl_nl: Prioriteit
pt_br: Prioridade

source: Last Updated
es_es: Actualizado por última vez
it_it: Ultimo aggiornamento
nl_nl: Laatste update
pt_br: Última Atualização

source: Delete Selected Emails
es_es: Borrar los correos electrónicos seleccionados
it_it: Eliminare le e-mail selezionate
nl_nl: Geselecteerde items verwijderen
pt_br: Apagar Emails Selecionados

source: Are you sure you want to DELETE selected emails?
es_es: ¿Borrar los correos electrónicos seleccionados?
it_it: Confermare la ELIMINAZIONE delle e-mail selezionate?
nl_nl: Weet je zeker dat je de geselecteerde e-mails wilt VERWIJDEREN?
pt_br: Você tem certeza que deseja apagar os emails selecionados?

source: Logged in as
nl_nl: Ingelogd als
pt_br: Logado como

source: Admin Panel
es_es: Panel de administración
it_it: Pannello admin
nl_nl: Beheermenu
pt_br: Painel da Administração

source: Staff Panel
es_es: Panel del equipo de soporte
it_it: Pannello operatori
nl_nl: Medewerkerspaneel
pt_br: Painel da Equipe

source: Log Out
es_es: Cerrar sesión
nl_nl: Uitloggen
pt_br: Desconectar

source: My Preference
es_es: Mi preferencia
it_it: Preferenze
nl_nl: Mijn voorkeuren
pt_br: Minhas Preferências

source: Help Topic
es_es: Tema de ayuda
it_it: Argomento
nl_nl: Help onderwerp
pt_br: Tópico de Ajuda

source: <b>Disabled</b>
es_es: <b>Deshabilitado</b>
it_it: <b>Disattivato</b>
nl_nl: <b>Uitgeschakeld</b>
pt_br: <b>Desabilitado</b>

source: <b>Yes</b>
es_es: <b>Sí</b>
it_it: <b>Si</b>
nl_nl: <b>Ja</b>
pt_br: <b>Sim</b>

source: Are you sure you want to make selected services active?
es_es: ¿Está seguro de que desea activar los servicios seleccionados?
it_it: Confermare la attivazione dei servizi selezionati?
nl_nl: Weet je zeker dat je de geselecteerde services wilt INSCHAKELEN?
pt_br: Tem certeza que deseja ativar os serviços selecionados?
