Repository: rudzuan2008/helpdesk-v1
Catalog: i18n/templates/*.po
Languages: es_es, it_it, nl_nl, pt_br

source: Topic updated successfully
es_es: Tema actualizado
it_it: Argomento aggiornato
nl_nl: Onderwerp succesvol bijgewerkt
pt_br: Tópico atualizado com sucesso

source: Error updating the topic
es_es: Error al actualizar el tema
it_it: Errore nell'aggiornamento argomento
nl_nl: Fout bij wijzigen onderwerp
pt_br: Erro atualizando o tópico

source: Help topic created successfully
es_es: Tema de ayuda creado con éxito
it_it: Argomento creato
nl_nl: Hulponderwerp succesvol gewijzigd
pt_br: Tópico de ajuda criado com sucesso

source: Unable to create the topic. Internal error
es_es: No se pudo crear el tópico. Error interno
it_it: Impossibile creare argomento. Errore interno
nl_nl: Onderwerp aanmaken mislukt. Interne fout
pt_br: Incapaz de criar tópico. Erro interno

source: You must select at least one topic
es_es: Debe seleccionar al menos un tema
it_it: Selezionare almeno un argomento
nl_nl: Je moet ten minste één onderwerp selecteren
pt_br: Você deve selecionar ao menos um tópico

source: %s of %s selected services enabled
es_es: %s de %s servicios seleccionados habilitados
it_it: %s di %s servizi selezionati attivati
nl_nl: %s van %s geselecteerde services ingeschakeld
pt_br: %s de %s dos serviços selecionados foram apagados

source: Unable to complete the action.
es_es: No se pudo completar la acción.
it_it: Impossibile completare l'azione
nl_nl: Actie kon niet voltooid worden
pt_br: Incapaz de completar a ação

source: %s of %s selected topics disabled
es_es: %s de %s servicios seleccionados habilitados
it_it: %s di %s argomenti selezionati sono stati disattivati
nl_nl: %s van %s geselecteerde onderwerpen uitgeschakeld
pt_br: %s de %s dos tópicos selecionados foram desabilitados

source: Unable to disable selected topics
es_es: No fue posible deshabilitar los temas seleccionados
it_it: Impossibile disattivare gli argomenti selezionati
nl_nl: De geselecteerde onderwerpen kunnen niet uitgeschakeld worden
pt_br: Incapaz de desabilitar os tópicos selecionados

source: %s of %s selected topics deleted!
es_es: %s de %s temas seleccionados borrados!
it_it: %s di %s argomenti selezionati sono stati eliminati!
nl_nl: %s van %s geselecteerde onderwerpen verwijderd
pt_br: %s de %s dos tópicos selecionados foram apagados!

source: Unable to delete selected topics
es_es: No se pudieron eliminar los tópicos seleccionados
it_it: Impossibile eliminare gli argomenti selezionati
nl_nl: De geselecteerde onderwerpen kunnen niet verwijderd worden
pt_br: Incapaz de apagar os tópicos selecionados

source: Role %s updated successfully
es_es: El grupo %s ha sido actualizado con éxito
it_it: Ruolo %s aggiornato
nl_nl: Team %s succesvol geüpdatet
pt_br: Grupo%s atualizado com sucesso

source: Error(s) occured. Try again.
es_es: Hubo errores. Intente de nuevo.
it_it: Si sono verificati errori.Riprovare
nl_nl: Er deden zich fouten voor. Probeer het opnieuw.
pt_br: Erros ocorreram. Tente novamente.

source: Role %s created successfully
es_es: Se creó el grupo %s
it_it: Ruolo %s creato
nl_nl: Team %s succesvol aangemaakt
pt_br: Grupo %s criado com sucesso

source: One or more of the selected roles have users. Only empty roles can be deleted.
es_es: Uno o mas de los grujpos que seleccionó tienen usuarios. Sólo grupos vacios se pueden borrar.
it_it: Uno o più dei ruoli selezionati possiede membri. Possono essere eliminati solo ruoli vuoti.
nl_nl: Een of meer van de geselecteerde teams wordt door een gebruiker gebruikt. Verwijder eerst de koppeling!
pt_br: Um ou mais dos grupos selecionados tem usuários. Somente grupos vazios podem ser apagados.

source: %s of %s selected roles Deleted
es_es: %s de %s grupos selecionados borrados
it_it: %s di %s ruoli selezionati sono stati creati
nl_nl: %s van %s geselecteerde teams verwijderd
pt_br: %s de %s dos grupos selecionados foram Apagados

source: Uknown command!
es_es: Comando desconocido.
it_it: Comando sconosciuto!
nl_nl: Onbekend commando!
pt_br: Comando desconhecido!

source: No roles selected.
es_es: No hay grupos seleccionados.
it_it: Nessun ruolo selezionato.
nl_nl: Geen teams geselecteerd.
pt_br: Nenhum grupo selecionado.

source: Client profile updated successfully
es_es: Perfil del cliente actualizado
it_it: Profilo cliente aggiornato
nl_nl: Klant profiel succesvol aangepast
pt_br: Perfil da cliente atualizado com sucesso

source: Error updating the user
es_es: Error al actualizar el usuario
it_it: Errore nell'aggiornamento dell'utente
nl_nl: Fout bij updaten gebruiker
pt_br: Erro atualizando o usuário

source: %s added successfully
es_es: %s añadido con éxito
it_it: %s aggiunto
nl_nl: %s succesvol toegevoegd
pt_br: %s adicionado com sucesso

source: Unable to add the user. Internal error
es_es: No se pudo añadir al usuario. Error interno
it_it: Impossibile aggiungere l'utente. Errore interno
nl_nl: Gebruiker aanmaken mislukt. Interne fout
pt_br: Incapaz de adicionar usuário. Erro interno

source: %s of %s selected users enabled
es_es: %s de %s usuarios selecionados habilitados
it_it: %s di %s utenti selezionati sono stati attivati
nl_nl: %s van %s geselecteerde gebruikers ingeschakeld
pt_br: %s de %s dos usuários selecionados foram ativados

source: %s of %s selected users locked
es_es: %s de %s usuarios selecionados bloqueados
it_it: %s di %s utenti selezionati sono stati bloccati
nl_nl: %s van %s geselecteerde gebruikers locked
pt_br: %s de %s dos usuário selecionados foram bloqueados

source: %s of %s selected users deleted
es_es: %s de %s usuarios seleccionados borrados
it_it: %s di %s utenti selezionati sono stati eliminati
nl_nl: %s van %s geselecteerde gebruikers verwijderd
pt_br: %s de %s dos usuários selecionados foram apagados

source: No users selected.
es_es: No hay usuarios seleccionados.
it_it: Nessun utente selezionato
nl_nl: Geen gebruikers geselecteerd
pt_br: Nenhum usuário selecionado.

source: Staff profile updated successfully
es_es: Perfil del equipo de soporte actualizado
it_it: Profilo operatore aggiornato
nl_nl: Medewerkers profiel succesvol aangepast
pt_br: Perfil da equipe atualizado com sucesso

source: You can not lock or delete yourself!
es_es: No puede bloquearse o eliminarse a sí mismo.
it_it: Impossibile bloccare o cancellare se stessi!
nl_nl: U kunt uzelf niet blokkeren of verwijderen!
pt_br: Você não pode bloquear ou apagar você mesmo!

source: Dept updated successfully
es_es: Departamento actualizado
it_it: Dipartimento aggiornato
nl_nl: Afdeling succesvol aangepast
pt_br: Departamento atualizado com sucesso

source: Error updating the department
es_es: Hubo un error actualizando el departamento
it_it: Errore nell'aggiornamento del dipartimento
nl_nl: Fout bij wijzigen afdeling
pt_br: Erro atualizando o departamento

source: Unable to add department. Internal error
es_es: No fue posible añadir el departamento. Error interno
it_it: Impossibile aggiungere il dipartimento. Errore interno
nl_nl: Afdeling aanmaken mislukt. Interne fout
pt_br: Incapaz de adicionar departamento. Erro interno

source: You must select at least one department
es_es: Debe seleccionar al menos un departamento
it_it: Selezionare almeno un dipartimento
nl_nl: Je moet ten minste één afdeling selecteren
pt_br: Você deve selecionar ao menos um departamento

source: You can not disable/delete a default department. Remove default Dept and try again.
es_es: No puede deshabilitar o borrar el departamento por omisión. Intente de nuevo.
it_it: Impossibile disattivare/eliminare un dipartimento predefinito. Cambiare il dipartimento predefinito e riprovare.
nl_nl: Je kunt de standaardafdeling niet uitschakelen of verwijderen. Verwijder eerst de instelling als standaard en probeer het opnieuw.
pt_br: Você não pode desabilitar/apagar o departamento padrão. Altere o departamento padrão e tente novamente.

source: %s of %s selected departments made public
es_es: %s de %s departamentos seleccionados hechos públicos
it_it: %s di %s dipartimenti selezionati resi pubblici
nl_nl: %s van %s geselecteerde afdelingen openbaar gemaakt
pt_br: %s de %s dos departamentos selecionados foram setados como públicos

source: Unable to make depts public.
es_es: No fue posible hacer públicos los departamentos.
it_it: Impossibile rendere pubblico il dipartimento.
nl_nl: De geselecteerde afdeling(en) kon(den) niet openbaar worden gemaakt.
pt_br: Incapaz de setar os departamentos como públicos.

source: %s of %s selected departments made private
es_es: %s de %s departamento seleccionados convertidos en privados
it_it: %s di %s dipartimenti selezionati resi privati
nl_nl: %s van %s geselecteerde afdelingen privé gemaakt
pt_br: %s de %s dos departamentos selecionados foram setados privados

source: Unable to make selected department(s) private. Possibly already private!
es_es: No fue posible hacer privados los departamentos seleccionados. !Probablemente porque ya son privados!
it_it: Impossibile rendere privati i dipartimenti selezionati. Forse lo sono già!
nl_nl: De geselecteerde afdeling(en) konden niet privé worden gemaakt. Mogelijk zijn ze dat al!
pt_br: Incapaz de setar os departamento selecionados como privados. Possivelmente já se encontram como privados!

source: Can not delete Dept. with members. Move staff first.
es_es: No se puede borrar un departamento con miembros. Cambie a los miembros a otros departamentos.
it_it: Impossibile eliminare un dipartimento con membri. Rimuovere prima gli operatori associati.
nl_nl: Kan afd. met leden niet verwijderen. Eerst medewerkers verplaatsen.
pt_br: Não é possível se apagar um departamento com membros. Mova a equipe primeiro.

source: Can not delete Dept. associated with a help topics. Remove association first.
es_es: No se puede borrar un departamento que está asociado con temas de ayuda. Elimine la asociación primero.
it_it: Impossibile eliminare un dipartimento associato ad un argomento. Prima rimuovere l'associazione.
nl_nl: Kan een afdeling die gebruikt wordt door een help onderwerp niet verwijderen. Verwijder eerst de koppeling!
pt_br: Não é possível se apagar um departamento com tópicos de ajuda associados. Remova as associações primeiro.

source: %s of %s selected departments deleted
es_es: %s de %s departamentos seleccionados borrados
it_it: %s di %s dipartimenti selezionati sono stati eliminati
nl_nl: %s van %s geselecteerde afdelingen verwijderd
pt_br: %s de %s dos departamentos selecionados foram apagados

source: Unable to delete selected departments.
es_es: No fue posible borrar los departamentos seleccionados.
it_it: Impossibile eliminare i dipartimenti selezionati
nl_nl: De geselecteerde afdelingen konden niet verwijderd worden
pt_br: Incapaz de apagar os departamentos selecionados.

source: Unknown Dept action
es_es: Acción desconocida
it_it: Azione di dipartimento sconosciuta
nl_nl: Onbekende afdelingsactie
pt_br: Ação em departamentos desconhecida

source: PREFERENCES
es_es: PREFERENCIAS
it_it: PREFERENZE
nl_nl: VOORKEUREN
pt_br: PREFERÊNCIAS

source: ATTACHMENTS
es_es: ADJUNTOS
it_it: ALLEGATI
nl_nl: BIJLAGEN
pt_br: ANEXOS

source: REPORTS
it_it: REPORT
nl_nl: RAPPORTEN
pt_br: RELATÓRIOS

source: SYSTEM LOGS
it_it: LOG DI SISTEMA
nl_nl: SYSTEEMLOG
pt_br: LOGS DO SISTEMA

source: EMAIL ADDRESSES
it_it: INDIRIZZI E-MAIL
nl_nl: EMAIL ADRES
pt_br: ENDEREÇO DE E-MAIL

source: ADD NEW EMAIL
it_it: NUOVA E-MAIL
nl_nl: NIEUWE EMAIL TOEVOEGEN
pt_br: ADICIONAR NOVO E-MAIL

source: TEMPLATES
it_it: MODELLI
nl_nl: SJABLONEN
pt_br: MODELOS

source: Email Templates
es_es: Plantillas de correo electrónico
it_it: Modelli e-mail
nl_nl: E-mail Sjablonen
pt_br: Modelos de Email

source: BANLIST
it_it: LISTA E-MAIL BLOCCATE
nl_nl: BANLIJST
pt_br: LISTA DE BANIDOS

source: Banned Email
es_es: Dirección de correo electrónico prohibida
it_it: E-mail bloccate
nl_nl: Ge'ban'de E-mail
pt_br: Emails Banidos

source: Unable to fetch info on template ID#
es_es: No fue posible poner la información en la plantilla #
it_it: Impossibile recuperare informazioni sul modello ID Nr.
nl_nl: Informatie van sjabloon kan niet worden opgehaald = id #
pt_br: Incapaz de buscar informações no modelo ID#

source: Unable to fetch info on email ID#%s
es_es: No fue posible recuperar la información sobre el correo electrónico # %s
it_it: Impossibile recuperare informazioni sull'e-mail ID Nr.%s
nl_nl: Informatie van email kan niet worden opgehaald = ID#%s
pt_br: Incapaz de ler informações do email ID#%s

source: HELP TOPICS
it_it: ARGOMENTI
nl_nl: HELP ONDERWERPEN
pt_br: TÓPICOS DE AJUDA

source: ADD NEW TOPIC
it_it: NUOVO ARGOMENTO
nl_nl: NIEUW ONDERWERP TOEVOEGEN
pt_br: ADICIONAR NOVO TÓPICO

source: Unable to fetch info on topic #%s
es_es: No fue posible recuperar la información sobre el tema # %s
it_it: Impossibile recuperare informazioni sull'argomento Nr.%s
nl_nl: Informatie over onderwerp #%s kan niet worden opgehaald
pt_br: Incapaz de ler informações do tópico ID#%s

source: STAFF MEMBERS
it_it: ELENCO OPERATORI
nl_nl: MEDEWERKERS
pt_br: MEMBROS DA EQUIPE

source: ADD NEW STAFF
it_it: NUOVO OPERATORE
nl_nl: MEDEWERKER TOEVOEGEN
pt_br: ADICIONAR NOVO MEMBRO

source: STAFF ROLES
it_it: RUOLI
nl_nl: MEDEWERKER TEAMS
pt_br: CARGOS DOS MEMBROS

source: ADD NEW ROLE
it_it: NUOVO RUOLO
nl_nl: NIEUW TEAM TOEVOEGEN
pt_br: ADICIONAR NOVO CARGO

source: CLIENT LIST
it_it: ELENCO CLIENTI
nl_nl: KLANT LIJST
pt_br: LISTA CLIENTES

source: ADD NEW CLIENT
es_es: AÑADIR NUEVO CLIENTE
it_it: NUOVO CLIENTE
nl_nl: NIEUW KLANT TOEVOEGEN
pt_br: ADICIONAR NOVO CLIENTE

source: Unable to fetch info on role ID#%s
es_es: No fue posible recuperar la informaci&acute;n sobre el grupo # %s
it_it: Impossibile recuperare informazioni sul ruolo ID Nr.%s
nl_nl: Informatie van team kan niet worden opgehaald = ID#%s
pt_br: Não foi possível obter informação sobre o ID do gruppo #%s

source: Unable to fetch info on client ID#%s
es_es: No fue posible recuperar la información sobre el ID cliente # %s
it_it: Impossibile recuperare informazioni sul cliente ID Nr.%s
pt_br: Incapaz de obter informaçoes sobre o cliente ID#%s

source: Unable to fetch info on staff ID#%s
es_es: No fue posible recuperar la información sobre el usuario # %s
it_it: Impossibile recuperare informazioni sul'operatore ID Nr.%s
nl_nl: Kan geen informatie over personeels ID#%s ophalen.
pt_br: Não foi possível obter informações sobre a equipe com o ID#%s

source: Unable to fetch info on Dept ID#%s
es_es: No fue posible recuperar la información sobre el departamento # %s
it_it: Impossibile recuperare informazioni sul dipartimento ID Nr.%s
nl_nl: Informatie van afdeling kan niet worden opgehaald = ID#%s
pt_br: Incapaz de obter informaçoes sobre o Departamento ID#%s

source: DEPARTMENTS
es_es: DEPARTAMENTOS
it_it: DIPARTIMENTI
nl_nl: AFDELINGEN
pt_br: DEPARTAMENTOS

source: ADD NEW DEPT.
es_es: NUEVO DEPARTAMENTO
it_it: NUOVO DIPARTIMENTO
nl_nl: NIEUWE AFD. TOEVOEGEN
pt_br: ADICIONAR NOVO DEPARTAMENTO

source: Problems loading requested admin page.
es_es: Hubo problemas al cargar la página de administración solicitada.
it_it: Problemi nel caricare la pagina di amministrazione richiesta.
nl_nl: Probleem bij het laden van de opgevraagde admin pagina.
pt_br: Problemas carregando requisição da página administrativa.

source: Possibly access denied, if you believe this is in error please get technical support.
es_es: Permiso denegado. Si usted cree que esto es un error comuniquese con el administrador.
it_it: Accesso probabilmente disabilitato. Rivolgersi all'amministratore di sistema per chiarimenti.
nl_nl: Mogelijk toegang geweigerd. Neem contact op met de systeembeheerder als dit een fout is.
pt_br: Possível acesso negado, se você acredita que este é um erro, favor contactar o suporte técnico.

source: config error
es_es: Error de configuración
it_it: errore di configurazione
nl_nl: configuratie fout
pt_br: erro de configuração

source: Access Denied. IP %s
es_es: Permiso denegado. IP %s
it_it: Accesso negato. IP %s
nl_nl: Toegang geweigerd. IP-adres %s
pt_br: Acesso Negado IP %s

source: Invalid params
es_es: Parámetros no válidos
it_it: Parametro non valido
nl_nl: Ongeldige parameters
pt_br: Parâmetros inválidos

source: invalid method
es_es: método no válido
it_it: metodo non valido
nl_nl: Ongeldige methode
pt_br: método inválido

source: This is secure ajax assjax %s
es_es: Esta es una petición AJAX segura %s
nl_nl: Dit is beveiligde ajax assjax %s
pt_br: Este é um ajax seguro assjax %s

source: invalid method/call %s
es_es: método o llamada no válida %s
it_it: chiamata non valida a metodo %s
nl_nl: Ongeldige methode %s
pt_br: Método/chamada inválida %s

source: You do not have access to the ticket
es_es: Usted no tiene acceso a ese caso
it_it: Non si dispone di permesso di accesso al ticket
nl_nl: Je hebt geen toestemming tot het ticket
pt_br: Você não tem acesso a este tíquete

source: cron job executed
es_es: Se ejecutaron las tareas programadas
it_it: cron job eseguito
nl_nl: Cronjob uitgevoerd
pt_br: atividade cron executada

source: Search for
es_es: Buscar
it_it: Cercare
nl_nl: Zoeken naar
pt_br: Buscar por:

source: All Department
es_es: Todos los departamentos
it_it: Tutti i dipartimenti
nl_nl: Alle afdelingen
pt_br: Todos os Departamentos

source: Staff Members
es_es: Miembros del equipo
it_it: Elenco operatori
nl_nl: Medewerkers
pt_br: Membros da Equipe

source: Name
es_es: Nombre
it_it: Nome
nl_nl: Naam
pt_br: Nome

source: Dept
es_es: Departamento
it_it: Dipartimento
nl_nl: Afd.
pt_br: Departamento

source: Phone
es_es: Teléfono
it_it: Telefono:
nl_nl: Telefoon
pt_br: Telefone

source: Mobile
es_es: Celular
it_it: Cellulare
nl_nl: Mobiel
pt_br: Celular

source: Vacation
es_es: Modo de vacaciones
it_it: Inattivo
nl_nl: Vakantie
pt_br: Modo de Férias

source: Active
es_es: Activo
it_it: Attivo
nl_nl: Actief
pt_br: Ativo

source: Locked
es_es: Bloqueado
it_it: Bloccato
nl_nl: Vergrendeld
pt_br: Bloqueado

source: No staff person found with this name
it_it: Nessun operatore con questo nome trovato
nl_nl: Geen medewerker gevonden met deze naam
pt_br: Nenhum membro foi encontrado com esse nome

source: You've reached maximum failed login attempts allowed.
es_es: Ha alcanzado el número máximo de intentos fallidos de sesión permitidos.
it_it: Raggiunto il massimo numero di tentativi di accesso permessi.
nl_nl: Je hebt het maximum aantal inlogpogingen bereikt.
pt_br: Você alcançou o máximo de tentativas de login com falhas permitido.

source: Forgot your login info? Contact IT Dept.
es_es: Olvidó la información para iniciar sesión. Pongase en contacto con el administador.
it_it: Dati di login dimenticati? Contattare l'amministratore.
nl_nl: Inloggegevens vergeten? Neem contact op met de beheerder.
pt_br: Esqueceu suas informações de login? Contacte o Dept. de TI

source: Excessive login attempts by a staff member
es_es: Demasiados intentos de inicio de sesión por parte de un miembro del equipo de soporte
it_it: Troppi tentativi di accesso di un operatore
nl_nl: Teveel inlogpogingen door een medewerker
pt_br: Tentativas excessivas de login pelo membro da equipe

source: Username
es_es: Usuario
nl_nl: Gebruikersnaam
pt_br: Usuário

source: minutes
es_es: minutos
it_it: minuti
nl_nl: minuten
pt_br: minutos

source: Failed login attempts by a staff member
es_es: Intentos= de inicio de sesión fallidos por parte de un miembro del equipo de soporte
it_it: Tentativo di accesso fallito di un operatore
nl_nl: Teveel inlogpogingen door een medewerker
pt_br: Tentativas excessivas de login pelo membro da equipe

source: Internal Error. Action Denied
es_es: Error interno. Acción denegada
it_it: Errore interno. Azione vietata
nl_nl: Interne Fout. Toegang geweigerd
pt_br: Erro Interno. Ação Negada

source: Invalid auto refresh value.
es_es: Valor de autorefreso no válido.
it_it: Tempo di autoaggiornamento non valido
nl_nl: Ongeldige auto ververs waarde.
pt_br: Valor de atualização automática inválido.

source: Preference Updated Successfully
es_es: Preferencia actualizada
it_it: Preferenze aggiornate
nl_nl: Voorkeur succesvol geupdatet
pt_br: Preferências atualizadas com sucesso

source: Preference update error.
es_es: Hubo un error al actualizar la preferencia.
it_it: Errore nell'aggiornamento preferenze.
nl_nl: Voorkeur update fout
pt_br: Erro na atualização das preferências

source: Current password required
es_es: Se necesita la contraseña actual
it_it: Richiesta la password corrente
nl_nl: Huidig wachtwoord vereist
pt_br: Senha atual requerida

source: New password required
es_es: Se necesita una nueva contraseña
it_it: Richiesta la nuova password
nl_nl: Nieuw wachtwoord vereist
pt_br: Nova senha requerida

source: Must be at least 6 characters
es_es: Debe tener al menos 6 caracteres
it_it: Deve essere di almeno 6 caratteri
nl_nl: Moet ten minste 6 tekens bevatten
pt_br: Deve ter ao menos 6 caracteres

source: Confirm new password
es_es: Confirme la nueva contraseña
it_it: Confermare la nuova password
nl_nl: Bevestig nieuw wachtwoord
pt_br: Confirme a nova senha

source: Valid password required
es_es: Se necesita una contraseña válida
it_it: Richiesta password valida
nl_nl: Geldig wachtwoord vereist
pt_br: Senha válida requerida

source: New password(s) don't match
es_es: La nueva contraseña no coincide
it_it: Le nuove password non coincidono
nl_nl: Wachtwoorden komen niet overeen
pt_br: Nova(s) senha(s) não batem

source: New password is same as old password
es_es: La nueva contraseña es igual a la contraseña anterior
it_it: La nuova password coincide con la vecchia
nl_nl: Nieuwe wachtwoord is hetzelfde als het oude wachtwoord.
pt_br: Nova senha igual a senha anterior

source: Password Changed Successfully
es_es: Se cambió la contraseña
it_it: Password cambiata
nl_nl: Wachtwoord succesvol aangepast
pt_br: Senha Alterada com Sucesso

source: Unable to complete password change. Internal error.
es_es: Hubo un error al cambiar la contraseña. Intente de nuevo.
it_it: Impossibile completare il cambiamento password. Errore interno
nl_nl: Wachtwoord wijzigen mislukt. Interne fout.
pt_br: Não foi possível realizar a mudança de senha. Erro interno.

source: First name required
es_es: Se necesita el nombre
it_it: Nome richiesto
nl_nl: Voornaam vereist
pt_br: Primeiro nome requerido

source: Last name required
es_es: Se necesitan los apellidos
it_it: Cognome richiesto
nl_nl: Achternaam vereist
pt_br: Último nome requerido

source: Valid email required
es_es: Se requiere una dirección de correo electrónico válida
it_it: E-mail valida richiesta
nl_nl: Geldig e-mailadres vereist
pt_br: Email válido requerido

source: Enter a valid number
es_es: Teclee un número válido
it_it: Inserire un numero valido
nl_nl: Vul een geldig getal in
pt_br: Entre um número válido

source: Profile Updated Successfully
es_es: Se actualizó el perfil
it_it: Profilo utente aggiornato
nl_nl: Profiel succesvol aangepast
pt_br: Perfil Atualizado com Sucesso

source: Error(s) occured. Profile NOT updated
es_es: Hubo errores. No se actualizó el perfil
it_it: Errori. Profilo utente NON aggiornato
nl_nl: Er deden zich fouten voor. Profiel niet geupdatet
pt_br: Erro(s) ocorreram. Perfil NÂO atualizado

source: Error(s) below occured. Try again
es_es: Hubo errores. Intente de nuevo
it_it: Si sono verificati errori. Riprovare
nl_nl: Er deden zich fouten voor. Probeer het nieuw
pt_br: O(s) erro(s) abaixo ocorreram, Tente novamente

source: MY PROFILE
it_it: PROFILO UTENTE
nl_nl: MIJN PROFIEL
pt_br: MEU PERFIL

source: CHANGE PASSWORD
es_es: CAMBIAR CONTRASEGÑA
it_it: CAMBIO PASSWORD
nl_nl: WIJZIG WACHTWOORD
pt_br: MUDANÇA DE SENHA
