Repository: rudzuan2008/helpdesk-v1
Catalog: i18n/templates/*.po
Languages: es_es, it_it, nl_nl, pt_br

source: Problems fetching response template for ticket No. %s. Possible config error - template No. %s
es_es: No se pudo acceder a la plantilla para el caso No. %s. Posiblemente hay un error de configuracion - plantilla No. %s
it_it: Problemi nel recuperare il modello della risposta per il ticket %s Probabile errore di configurazione - modello Nr. %s
nl_nl: Probleem bij ophalen reactie template voor ticket# %s Mogelijke configuratie fout - template # %s
pt_br: Problemas buscando modelo de resposta para tíquete# %s Possível erro de configuração - modelo # %s

source: System Error
es_es: Error del sistema
it_it: Errore di sistema
nl_nl: Systeem fout
pt_br: Erro do Sistema

source: Template Fetch Error
es_es: Error al acceder a la plantilla
it_it: Errore acquisizione modello
nl_nl: Probleem bij ophalen sjabloon
pt_br: Erro na Busca pelo Modelo

source: Unable to fetch 'new note' alert template No.
es_es: No se pudo acceder a la plantilla para alertas para nuevas notas No.
it_it: Impossibile trovare il modello di avviso 'nuova nota' Nr.
nl_nl: Sjabloon 'new bericht' kan niet geladen worden - #
pt_br: Incapaz de buscar modelo de alerta de 'nova nota' #

source: Email is required
es_es: Se requiere un correo electrónico
it_it: Richiesta e-mail
nl_nl: E-mail is vereist
pt_br: Email é requerido

source: Reason for the update required
es_es: Se necesita la razón para la actualización
it_it: Richiesto motivo dell'aggiornamento
nl_nl: Reden voor de update is vereist
pt_br: Razão para atualizar é requerida

source: Invalid Selection
es_es: Selección no válida
it_it: Selezione non valida
nl_nl: Ongeldige selectie
pt_br: Seleção Inválida

source: Invalid Priority
es_es: Prioridad no válida
it_it: Priorità non valida
nl_nl: Ongeldige prioriteit
pt_br: Prioridade Inválida

source: Valid phone # required: only numbers and ()+-/ allowed
it_it: Richiesto numero telefonico valido: sono ammessi solo cifre e ()+-/
nl_nl: Geldig telefoonnummer # vereist: alleen cijfers en () + - / toegestaan
pt_br: Telefone válido # necessário: apenas números e () + - / permitidos

source: Invalid date - must be MM/DD/YY
es_es: Fecha no válida - debe ser MM/DD/YY
it_it: Formato data non valido - deve essere MM/GG/AA
nl_nl: Ongeldige datum - moet zijn MM/DD/YY
pt_br: Data inválida - deve ser MM/DD/YY

source: Duedate can NOT be set on a closed ticket
es_es: No se puede establecer una fecha de vencimiento para un caso cerrado
it_it: La data di scadenza NON può essere indicata su un ticket chiuso
nl_nl: Vervaldag kan NIET ingesteld worden bij een gesloten ticket
pt_br: Data limite não pode ser setada em um tíquete fechado

source: Select time
es_es: Seleccione la hora
nl_nl: Selecteer tijd
pt_br: Selecionar hora

source: Invalid duedate
es_es: Fecha de vencimiento no válida
it_it: Data scadenza non valida
nl_nl: Ongeldige vervaldatum
pt_br: Data limite inválida

source: Due date must be in the future
es_es: La fecha de vencimiento debe estar en el futuro
it_it: La data di scadenza deve essere nel futuro
nl_nl: Vervaldag moet in de toekomst liggen
pt_br: Data de limite deve estar no futuro

source: Ticket Updated
es_es: Caso actualizado
it_it: Ticket aggiornato
nl_nl: Ticket bijgewerkt
pt_br: Tíquete Atualizado

source: Select help topic
es_es: Seleccione el tema de ayuda
it_it: Selezionare argomento
nl_nl: Selecteer hulponderwerp
pt_br: Selecionar tópico de ajuda

source: Dept. required
es_es: Se necesita el departamento
it_it: Richiesto dipartimento
nl_nl: Afd. vereist
pt_br: Departamento requerido

source: Indicate source
es_es: Proporcione la fuente
it_it: Indicare la fonte
nl_nl: Bron aangeven
pt_br: Origem indicada

source: Email unknown
es_es: Dirección de correo electrónico desconocida
it_it: E-mail sconosciuta
nl_nl: E-mail onbekend
pt_br: Email desconhecido

source: Banned email
es_es: Dirección de correo electrónico prohibida
it_it: E-mail bloccata
nl_nl: Ge'ban'de E-mail
pt_br: Emails Banidos

source: Email mismatch.
es_es: La dirección de correo electrónico no coincide
it_it: E-mail non corrispondente.
nl_nl: Email onjuist samengesteld.
pt_br: Engano de email.

source: You've reached the maximum open tickets allowed.
es_es: A alcanzado el número máximo de casos abiertos permitidos.
it_it: Raggiunto il massimo numero prmesso di ticket aperti.
nl_nl: Je hebt het maximum toegestane aantal open tickets bereikt.
pt_br: Você alcançou o máximo de tíquetes abertos permitidos.

source: Support ticket request denied for %s\nOpen ticket: %s\nMax Allowed: %s\n\nNotice only sent once.
es_es: Caso negado para %s\nCasos abiertos: %s\nMáximo permitido: %s\n\nEl aviso se envía sólo una vez.
it_it: Ricjiesta ticket di supporto negata per %s\nTicket aperti: %s\nMax. permessi: %s\n\nAviso spedito solo una volta.
nl_nl: Support ticket aanvraag geweigerd voor %s\nOpen ticket: %s\nMax toegestaan​​: %s\n\nBericht slechts eenmaal verzonden
pt_br: Requisição de tíquete de suporte negado para %s\nTíquete Aberto: %s\nMáximo Permitido: %s\n\nNota enviada somente uma vez

source: Overlimit Notice
es_es: Aviso de sobreuso
it_it: Avviso superamento limite
nl_nl: Limiet bereikt
pt_br: Nota de Atraso

source: Ticket automatically assigned.
es_es: Caso asignado automáticamente
it_it: Ticket assegnato automaticamente.
nl_nl: Ticket automatisch toegewezen.
pt_br: Tíquete atribuído automaticamente.

source: Unable to fetch autoresponse template No.
es_es: No se pudo acceder a la plantilla de autorespuesta No.
it_it: Impossibile trovare il modello di risposta automatica Nr.
nl_nl: Sjabloon 'automatisch antwoord' kan niet geladen worden - #
pt_br: Incapaz de buscar modelo de resposta automática #

source: Unable to fetch 'new ticket' alert template No.
es_es: No se pudo acceder a la plantilla 'nuevo caso' No.
it_it: Impossibile trovare il modello di avviso 'nuovo ticket' Nr.
nl_nl: Sjabloon 'nieuw ticket' kan niet geladen worden #
pt_br: Incapaz de buscar modelo de alerta de 'novo tíquete' #

source: Permission denied
es_es: Permiso denegado
it_it: Autorizzazione negata
nl_nl: Toegang geweigerd
pt_br: Permissão negada

source: Summary of the issue required
es_es: Se necesita un resumen del caso
it_it: Richiesto il sommario
nl_nl: Opsomming van het probleem is vereist
pt_br: Sumário do assunto requerido

source: Invalid source -
es_es: Fuente no válida -
it_it: Fonte non valida -
nl_nl: Ongeldige bron -
pt_br: Fonte inválida -

source: Ticket created by staff
es_es: Caso creado por los miembros del equipo de soporte
it_it: Ticket creato da operatore
nl_nl: Ticket aangemaakt door medewerker
pt_br: Tíquete criado pela equipe

source: Problems fetching response template for ticket No.
es_es: No se pudo acceder a la plantilla para el caso No.
it_it: Problemi nel recuperare il modello di risposta ticket Nr.
nl_nl: Probleem bij ophalen reactie template voor ticket#
pt_br: Problemas buscando modelo de resposta para tíquete#

source: Possible config error - template No.
es_es: Posible error de configuración - plantilla No.
it_it: Possibile errore di configurazione - modello Nr.
nl_nl: Mogelijke configuratie fout - template #
pt_br: Possível erro de configuração - modelo #

source: Internal error - message/response post error.
es_es: Error interno - error al guardar el mensaje o la respuesta.
it_it: Errore interno - erore di spedizione messaggio/risposta.
nl_nl: Interne fout - bericht / antwoord verstuur fout.
pt_br: Erro interno - erro na mensagem/resposta.

source: New Ticket
es_es: Nuevo caso
it_it: Nuovo ticket
nl_nl: Nieuwe ticket
pt_br: Novo Tíquete

source: New Ticket by Staff
es_es: Nuevo caso creado por los miembros del equipo de soporte
it_it: Nuovo ticket da operatore
nl_nl: Nieuw ticket door medewerker
pt_br: Novo tíquete pela equipe

source: Ticket created by staff -
es_es: Caso creado por el miembro del equipo de soporte -
it_it: Ticket creato da operatore -
nl_nl: Ticket aangemaakt door medewerker -
pt_br: Tíquete criado pela equipe -

source: Ticket flagged as overdue by the system.
es_es: Caso marcado como vencido por el sistema.
it_it: Ticket segnalato come scaduto dal sistema.
nl_nl: Ticket gemarkeerd als over-tijd door het systeem.
pt_br: Tíquete marcado atrasado pelo sistema.

source: Internal error. Try again
es_es: Error interno, inténtelo de nuevo
it_it: Errore interno. Riprovare
nl_nl: Interne Fout. Probeer het opnieuw
pt_br: Erro interno. Tente novamente

source: Help topic required
es_es: Se requiere el tópico de ayuda
it_it: Argomento richiesto
nl_nl: Hulponderwerp vereist
pt_br: Tópico de ajuda requerido

source: Topic is too short. 5 chars minimum
es_es: El tópico es demasiado corto. Se requieren mínimo 5 caracteres
it_it: L'argomento deve essere di almeno 5 caratteri
nl_nl: Onderwerp is te kort, 5 tekens minimaal
pt_br: Tópico é curto demais. 5 carac. mínimo

source: Topic already exists
es_es: El tópico ya existe
it_it: L'argomento è già esistente
nl_nl: Onderwerp bestaat al
pt_br: Tópico já existe

source: You must select a department
es_es: Debe seleccionar un departamento
it_it: Selezionare un dipartimento
nl_nl: Je moet een afdeling selecteren
pt_br: Você deve selecionar um departamento

source: Unable to update topic. Internal error occured
es_es: No se pudo actualizar el tópico. Ocurrió un error interno
it_it: Impossibile aggiornare l'argomento. Errore interno
nl_nl: Onderwerp kon niet bewerkt worden. Interne fout deed zich voor
pt_br: Incapaz de atualizar tópico. Ocorreu um erro interno

source: Invalid input
es_es: Entrada inválida
it_it: Input non valido
nl_nl: Ongeldige invoer
pt_br: Entrada inválida

source: No fields setup
es_es: No hay campos configurados
nl_nl: Geen velden ingesteld
pt_br: Sem campos configurados

source: (5 chars min)
es_es: (mínimo 5 caracteres)
it_it: (min. 5 caratteri)
nl_nl: (5 karakters min)
pt_br: (5 caracteres min)

source: (3 chars min)
es_es: (mínimo 3 caracteres)
it_it: (min. 3 caratteri)
nl_nl: (3 karakters min)
pt_br: (3 caracteres min)

source: (Only letters and numbers allowed)
es_es: (Sólo letras y números permitidos)
it_it: (Sono permessi solo lettere e numeri)
nl_nl: (Alleen letters en nummers zijn toegestaan)
pt_br: (Somente letras e números são permitidos)

source: (type not set)
es_es: (tipo sin establecer)
it_it: (tipo non impostato)
nl_nl: (type niet ingesteld)
pt_br: (tipo não setado)

source: DB Error No.
es_es: Error de BD #
it_it: Errore database Nr.
nl_nl: DB Fout #
pt_br: Erro do BD #

source: API Keys
es_es: Clave API
it_it: Chiavi API
nl_nl: API Sleutel
pt_br: Chave API

source: API Key
es_es: Clave API
it_it: Chiavi API
nl_nl: API Sleutel
pt_br: Chave API

source: IP Address
es_es: Dirección IP
it_it: Indirizzo IP
nl_nl: IP-Adres
pt_br: Endereço IP

source: Sort By Date of Creation
es_es: Ordenar por fecha de creación
it_it: Ordinamento per data creazione
nl_nl: Sorteren op datum
pt_br: Ordenar pela Data de Criação

source: Created
es_es: Creado
it_it: Creato
nl_nl: Aangemaakt
pt_br: Criado

source: Query returned 0 results
es_es: La consulta no arrojó casos
it_it: La ricerca non ha prodotto risultati
nl_nl: Zoekopdracht leverde 0 resultaten
pt_br: A Consulta retornou 0 resultados

source: Index list
es_es: Lista de índices
nl_nl: Index lijst
pt_br: Lista de índice

source: Are you sure you want to ENABLE selected keys?
es_es: ¿Está seguro que quiere ACTIVAR las claves seleccionadas?
it_it: Confermare la ATTIVAZIONE delle chiavi selezionate?
nl_nl: Weet je zeker dat je de geselecteerde sleutels wilt INSCHAKELEN?
pt_br: Você tem certeza que deseja ativar as chaves selecionadas?

source: Disable
es_es: Deshabilitar
it_it: Disattivare
nl_nl: Uitschakelen
pt_br: Desativar

source: Are you sure you want to DISABLE selected keys?
es_es: ¿Está seguro que quiere DESACTIVAR las claves seleccionadas?
it_it: Confermare la DISATTIVAZIONE delle chiavi selezionate?
nl_nl: Weet je zeker dat je de geselecteerde sleutels wilt UITSCHAKELEN?
pt_br: Você tem certeza que deseja desabilitar as chaves selecionadas?

source: Delete
es_es: Eliminar
it_it: Eliminare
nl_nl: Verwijderen
pt_br: Excluir

source: Are you sure you want to DELETE selected keys?
es_es: ¿Está seguro que quiere ELIMINAR las claves seleccionadas?
it_it: Confermare la ELIMINAZIONE delle chiavi selezionate?
nl_nl: Weet je zeker dat je de geselecteerde sleutels wilt VERWIJDEREN?
pt_br: Você tem certeza que deseja apagar as chaves selecionadas?

source: Add New IP
es_es: Añadir nueva IP
it_it: Aggiungere IP
nl_nl: Nieuw IP toevoegen
pt_br: Adicionar Novo IP

source: Add a new IP address.
es_es: Añadir una nueva dirección IP.
it_it: Aggiungere nuovo indirizzo IP
nl_nl: Nieuw IP adres toevoegen
pt_br: Adicionar um novo endereço de IP.

source: New IP
es_es: Añadir nueva IP
it_it: Nuovo IP
nl_nl: Nieuw IP
pt_br: Adicionar Novo IP

source: Add
es_es: Añadir
it_it: Aggiungere
nl_nl: Toevoegen
pt_br: Adicionar

source: API Passphrase
es_es: Frase clave del API
nl_nl: API Wachtwoord-zin
pt_br: Frase senha da API

source: Passphrase must be at least 3 words. Required to generate the api keys.
es_es: La frase clave debe tener al menos 3 palabras. Se necesita para generar las llaves de la API.
it_it: La passphrase deve essere di almeno 3 parole. Richiesta per generare la chiave API.
nl_nl: Wachtwoord-zin moet minimaal 3 woorden bevatten. Nodig om de api sleutels te kunnen genereren.
pt_br: A Senha deve ter ao menos 3 palavras. Requisito para gerar chaves de API

source: Phrase:
es_es: Frase:
nl_nl: Zin:
pt_br: Frase

source: Submit
es_es: Enviar
it_it: Salvare
nl_nl: Versturen
pt_br: Enviar

source: Please note that changing the passprase does NOT invalidate existing keys. To regerate a key you need to delete and readd it.
es_es: Considere que cambira la frase clave no invalida las llaves existentes. Para regenerar una nueva clave deberar borrarla y volverla a crear.
it_it: Notare che cambiare la passphrase NON invalida le chiavi esistenti. Per rigenerare una chiave eliminarla e riaggiungerla.
nl_nl: Houd er rekening mee dat het wijzigen van de Wachtwoord-zin bestaande sleutels NIET ongeldig maakt. Om een ​​sleutel te vernieuwen moet je deze verwijderen en opnieuw toevoegen.
pt_br: Notar que mudando a senha, não inválida chaves existentes. Para regenerar a chave você precisar apaga-la e depois adiciona-la novamente.

source: Attachments Settings
es_es: Opciones de archivos adjuntos
it_it: Impostazione allegati
nl_nl: Bijlagen Instellingen
pt_br: Configurações dos Anexos

source: Before enabling attachments make sure you understand the security settings and issues related to file uploads.
es_es: Antes de habilitar los archivos adjuntos asegúrese de entender las opciones de seguridad y los problemas relacionados con la subida de archivos.
it_it: Prima di permettere allegati assicurarsi di aver attuato tutte le misure di sicurezza necessarie correlate con l'upload di file.
nl_nl: Voordat u bijlagen inschakeld, zorg dat u de beveiligingsinstellingen en kwesties met betrekking tot het uploaden van bestanden begrijpt.
pt_br: Antes de ativar anexos tenha certeza de que você entendeu as configurações e problemas relacionados com o upload de arquivos.

source: Allow Attachments
es_es: Permitir adjuntos
it_it: Permettere allegati
nl_nl: Bijlagen toestaan
pt_br: Permitir Anexos

source: Global Setting
es_es: Configuración global
it_it: Impostazioni globali
nl_nl: Algemene instelling
pt_br: Configurações Globais

source: Emailed Attachments:
es_es: Archivos adjuntos enviados por e-mail:
it_it: Allegati e-mail:
nl_nl: Bijlagen per e-mail:
pt_br: Anexos em Emails:

source: Accept emailed files
es_es: Aceptar archivos enviados por e-mail
it_it: Accettare allegati e-mail
nl_nl: Bestanden die per e-mail zijn verstuurd toestaan.
pt_br: Arquivos aceitos como anexos

source: Online Attachments:
es_es: Anexos en línea:
it_it: Allegati on-line:
nl_nl: Online bijlagen:
pt_br: Anexos Online:

source: Allow online attachments upload
es_es: Permitir los anexos en línea
it_it: Attivare gli allegati on-line (richieste via web)
nl_nl: Bijlagen uploaden toestaan
pt_br: Permitir envio de anexos online

source: Authenticated users Only.
es_es: Solo usuarios autenticados.
it_it: Solo utenti autenticati
nl_nl: Alleen geauthenticeerde gebruikers.
pt_br: Somente usuários autenticados.

source: User must be logged in to upload files
es_es: El usuario debe iniciar sesión para subir archivos
it_it: L'utente deve essere autenticato per allegare file
nl_nl: Gebruiker moet ingelogd zijn op bestanden te uploaden
pt_br: Você deve estar logado para enviar arquivos

source: Staff Response Files:
es_es: Archivos de respuestas del equipo de soporte:
it_it: File di risposta dell'operatore:
nl_nl: Medewerker antwoord bestanden:
pt_br: Arquivos de Respostas da Equipe:

source: Email attachments to the user
es_es: Enviar anexos por corrreo electrónico al usuario
it_it: Allegato e-mail per l'utente
nl_nl: Bijlange per e-mail versturen naar de gebruiker
pt_br: Enviar anexos para o usuário por email

source: Maximum File Size:
es_es: Tamaño de archivo máximo:
it_it: Dimensiona massima file:
nl_nl: Maximum bestandsgrootte:
pt_br: Tamanho Máximo de Arquivo:

source: Note: UPLOAD_MAX_FILESIZE in php.ini is set to
it_it: NB: UPLOAD_MAX_FILESIZE in php.ini è impostato a
nl_nl: Let op: UPLOAD_MAX_FILESIZE staat op
pt_br: Nota: upload_max_filesize em php.ini está definido como

source: POST_MAX_SIZE to
it_it: POST_MAX_SIZE a
nl_nl: POST_MAX_SIZE naar
pt_br: POST_MAX_SIZE de

source: Attachment Folder:
es_es: Carpeta de anexos:
it_it: Cartella allegati:
nl_nl: Bijlage folder:
pt_br: Pasta dos Anexos:

source: Web user (e.g apache) must have write access to the folder.
es_es: El usuario con el que corre el servidor de páginas tiene que tener permisos de escritura en esa carpeta.
it_it: Utenti web (p.e. Apache) devono avere diritti di scrittura alla cartella.
nl_nl: Web user (bijv. apache) moet schrijfrechten hebben tot de folder.
pt_br: O usuário web (e.g apache) deve ter acesso de escrita nesta pasta.

source: Accepted File Types:
es_es: Tipos de archivo aceptados:
it_it: Tipi di file permessi:
nl_nl: Toegestane bestandstypen:
pt_br: Tipos de Arquivos Aceitos:

source: Enter file extensions allowed separated by a comma. e.g <i>.doc, .pdf, </i>
es_es: Teclee las extensiones de los archivos que están permitidas, separadas por coma. por ejemplo:<i>.doc, .pdf</i>
it_it: Inserire le estensioni dei file separate da virgola. Per esempio <i>.odt, .pdf, </i>
nl_nl: Voer toegelaten bestandsextensies in gescheiden door een komma. bijv. <i>.doc, .pdf,</i>
pt_br: Entre as extensões de arquivos permitidas separadas por virgula. e.g <i>.doc, .pdf, </i>

source: To accept all files enter wildcard <b><i>.*</i></b>&nbsp;&nbsp;i.e dotStar (NOT recommended).
es_es: Para aceptar todos los archivos teclee <b><i>.*</i></b>&nbsp;&nbsp; (no se recomienda)
it_it: Per accettare tutti i tipi di file usare il carattere jolly <b><i>.*</i></b> punto asterisco (NON raccomandato).
nl_nl: Om alle bestandsextensies toe te staan kun je een asterisk gebruiken <b><i>.*</i></b>&nbsp;oftewel punt-ster (NIET aanbevolen).
pt_br: Para aceitar todos os arquivos entre a chave <b><i>.*</i></b>&nbsp;&nbsp;i.e .* (NÂO recomendado).

source: Save Changes
es_es: Guardar cambios
it_it: Salvare
nl_nl: Wijzigingen opslaan
pt_br: Salvar Alterações

source: Reset Changes
es_es: Restaurar los cambios
it_it: Annullare
nl_nl: Wijzigingen resetten
pt_br: Limpar Alterações

source: Search term must be more than 3 chars
es_es: El término a buscar debe tener más de tres caracteres
it_it: Il termine di ricerca deve essere di almeno 3 caratteri
nl_nl: Zoekterm moet meer dan 3 tekens bevatten
pt_br: O termo a buscar deve ter mais de 3 caracteres

source: Search Results
es_es: Resultados de la búsqueda
it_it: Risultati ricerca
nl_nl: Zoekresultaten
pt_br: Resultados da Busca

source: Banned Email Addresses
es_es: Dirección de correo electrónico prohibida en el sistema
it_it: Indirizzi di posta bloccati
nl_nl: Geblokkeerde e-mailadressen
pt_br: Endereços de Email Banidos

source: Query:
es_es: Consulta:
it_it: Cercare:
nl_nl: Zoekopdracht:
pt_br: Consulta:

source: Search
es_es: Buscar
it_it: Ricerca
nl_nl: Zoeken
pt_br: Pesquisar

source: Sort by email
es_es: Ordenar por correo electrónico
it_it: Ordinamento per e-mail
nl_nl: Sorteren op e-mail
pt_br: Ordenar por email

source: Submitter
es_es: Remitente
it_it: Inviato da
nl_nl: Indiener:
pt_br: Submeter

source: Date Added
es_es: Fecha de creación
it_it: Data aggiunta
nl_nl: Datum toegevoegd
pt_br: Data da Adição

source: Select:
es_es: Seleccionar:
it_it: Selezionare:
nl_nl: Selecteer:
pt_br: Selecione:

source: All
es_es: Todo
it_it: Tutti
nl_nl: Alle
pt_br: Todas

source: Toggle
es_es: Conmutar
it_it: Commutare
nl_nl: Wisselen
pt_br: Trocar

source: None
es_es: Ninguno
it_it: Nessuno
nl_nl: Geen
pt_br: Nenhum

source: page:
es_es: página:
it_it: pagina:
nl_nl: pagina:
pt_br: página:

source: Remove From List
es_es: Eliminar de la lista
it_it: Eliminare dalla lista
nl_nl: Verwijderd van lijst
pt_br: Remover da Lista

source: Are you sure you want to REMOVE selected email from ban list?
es_es: ¿Está seguro que desea quitar de la lista de direcciones de correo electrónico prohibidas en el sistema la que seleccionó?
it_it: Confermare RIMOZIONE delle e-mail selezionate dalla lista di blocco?
nl_nl: Weet je zeker dat je de geselecteerde e-mails van de ban-lijst wilt VERWIJDEREN?
pt_br: Você tem certeza que deseja remover os email selecionados da lista de banidos?

source: Change Password
es_es: Cambiar la contraseña
it_it: Cambiare password
nl_nl: Wachtwoord wijzigen
pt_br: Alterar Senha

source: Current Password:
es_es: Contraseña actual:
it_it: Password corrente:
nl_nl: Huidig wachtwoord:
pt_br: Senha Atual:

source: New Password:
es_es: Nueva contraseña:
it_it: Nuova password:
nl_nl: Nieuw wachtwoord:
pt_br: Nova Senha:

source: Confirm Password:
es_es: Confirme la nueva contraseña:
it_it: Confermare password:
nl_nl: Wachtwoord bevestigen:
pt_br: Confirme a nova senha

source: Reset
es_es: Restablecer
it_it: Ripristinare
nl_nl: Resetten
pt_br: Reiniciar

source: Cancel
es_es: Cancelar
it_it: Annullare
nl_nl: Annuleren
pt_br: Cancelar

source: Update: %s
es_es: Actualizar: %s
it_it: Aggiorna: %s
nl_nl: Bijwerken: %s
pt_br: Atualizar: %s

source: To reset the password enter a new one below (min. 6 chars.)
es_es: Para reestablecer su clave teclee la nueva aqui (min. 6 caracteres.)
it_it: Per resettare la password scriverne una più sotto (min. 6 car.)
nl_nl: Vul hieronder een nieuw wachtwoord in om het wachtwoord te resetten (min. 6 kar.)
pt_br: Para redefinir uma senha entre uma nova (min. 6 caracteres)

source: New Client
es_es: Nuevo Cliente
it_it: Nuovo cliente
nl_nl: Nieuwe klant
pt_br: Novo Cliente

source: Password required (min. 6 chars.)
es_es: Se requiere una contraseña (min 6 caracteres)
it_it: Richiesta password (min. 6 caratteri)
nl_nl: Tijdelijk wachtwoord vereist (min. 6 kar.)
pt_br: Senha requerida (min. 6 caracteres)

source: Client Account
es_es: Cuenta del cliente
it_it: Account cliente
nl_nl: Gebruikersaccount
pt_br: Conta do Cliente

source: Account information
es_es: Información de la cuenta
it_it: Informazioni account
nl_nl: Accountinformatie
pt_br: Informações da Conta

source: E-mail (Username):
es_es: Correo electrónico (Nombre del usuario)
nl_nl: E-mail (gebruikersnaam):
pt_br: E-mail (nome de usuário):

source: Name (First, Last):
es_es: Nombre (Nombre, apellidos):
it_it: Nome (nome, cognome):
nl_nl: Naam (Voornaam, Achternaam):
pt_br: Nome (Primeiro, Último):

source: Organization:
es_es: Organización:
it_it: Organizzazione:
nl_nl: Organisatie:
pt_br: Organização:

source: Office Phone:
es_es: Teléfono de oficina:
it_it: Telefono uff.:
nl_nl: Telefoon kantoor:
pt_br: Telefone

source: Mobile Phone:
es_es: Teléfono celular:
it_it: Cellulare:
nl_nl: Mobiel nummer:
pt_br: Celular:
