Repository: rudzuan2008/helpdesk-v1
Catalog: i18n/templates/*.po
Languages: es_es, it_it, nl_nl, pt_br

source: Are you sure you want to DISABLE selected services?
es_es: ¿Está seguro de que desea desactivar los servicios seleccionados?
it_it: Confermare la DISATTIVAZIONE dei servizi selezionati?
nl_nl: Weet je zeker dat je de geselecteerde services wilt UITSCHAKELEN?
pt_br: Tem certeza que deseja DESATIVAR os serviços selecionados?

source: Are you sure you want to DELETE selected services?
es_es: ¿Borrar los servicios seleccionados?
it_it: Confermare la ELIMINAZIONE dei servizi selezionati?
nl_nl: Weet je zeker dat je de geselecteerde services wilt VERWIJDEREN?
pt_br: Tem certeza que deseja APAGAR os serviços selecionados?

source: Invalid path
es_es: Ruta inválida
it_it: Percorso non valido
nl_nl: Ongeldig pad
pt_br: Caminho inválido

source: Katak-support Staff Control Panel
it_it: Katak-support Pannello di controllo
nl_nl: Katak-support Controlepaneel voor medewerkers
pt_br: Painel de Controle da Equipe Katak-Support

source: My Preferences
es_es: Mis preferencias
it_it: Preferenze
nl_nl: Mijn voorkeuren
pt_br: Minhas Preferências

source: Maximum Page size:
es_es: Tamaño máximo de página:
it_it: Dimensione massima pagina:
nl_nl: Maximum paginagrootte:
pt_br: Tam. Máximo da Página:

source: Tickets/items per page.
es_es: Casos elementos por página.
it_it: Ticket/item per pagina.
nl_nl: Tickets/items per pagina.
pt_br: Tíquete/itens por página

source: Auto Refresh Rate:
es_es: Frecuencia de autorefresco:
it_it: Intervallo aggiornamento:
nl_nl: Automatische vernieuwfrequentie:
pt_br: Atualização Automática:

source: in Mins. (<i>Tickets page refresh rate in minutes. Enter 0 to disable</i>)
es_es: en minutos. (<i>Los casos se van a refrescar con esa frecuencia. Teclee 0 para deshabilitar</i>)
it_it: in minuti (<i>Intervallo di autoaggiornamento delle pagine. Inserire 0 per disattivare</i>)
nl_nl: in minuten. (<i>Vernieuwfrequentie van ticketpagina in minuten. 0 om uit te schakelen</i>)
pt_br: em Minutos. (<i>Atualização automática da página em minutos. Digite 0 para desabilitar</i>)

source: Preferred Timezone:
es_es: Uso horario preferido:
it_it: Fuso orario preferito:
nl_nl: Voorkeur tijdzone:
pt_br: Fuso horário preferido:

source: Daylight Savings:
es_es: Horario de verano:
it_it: Ora legale:
nl_nl: Zomertijd:
pt_br: Horário de Verão:

source: Observe daylight saving
es_es: Utilizar horario de verano
it_it: Rispettare l'ora legale
nl_nl: Zomertijd in acht nemen
pt_br: Observar horário de verão

source: Current Time:
es_es: Hora actual:
it_it: Data e ora corrente:
nl_nl: Huidige tijd:
pt_br: Hora Atual:

source: My Profile Info
es_es: Mi información de perfil
it_it: Dati account personale
nl_nl: Mijn profiel informatie
pt_br: Meu Perfil

source: Username:
es_es: Usuario:
nl_nl: Gebruikersnaam:
pt_br: Usuário:

source: Department:
es_es: Departamento:
it_it: Dipartimento:
nl_nl: Afdeling:
pt_br: Departamento:

source: First Name:
es_es: Nombre:
it_it: Nome:
nl_nl: Voornaam:
pt_br: Primeiro Nome:

source: Last Name:
es_es: Apellido(s):
it_it: Cognome:
nl_nl: Achternaam:
pt_br: Último Nome:

source: Cell Phone:
es_es: Teléfono celular:
it_it: Cellulare:
nl_nl: Mobiel:
pt_br: Celular

source: Signature:
es_es: Firma:
it_it: Firma:
nl_nl: Handtekening:
pt_br: Assinatura:

source: Save
es_es: Guardar
it_it: Salvare
nl_nl: Opslaan
pt_br: Salvar

source: Please fill in the form below to open a new ticket.
es_es: Por favor teclee la información necesaria en la siguiente forma para iniciar un nuevo caso de soporte
it_it: Compilare per aprire un nuovo ticket.
nl_nl: Vul onderstaand formulier in om een nieuw ticket te openen.
pt_br: Favor preencher no formulário abaixo para abrir um novo tíquete.

source: Send alert to user.
es_es: Enviar alerta al usuario.
it_it: Spedire avviso all'utente.
nl_nl: Melding versturen naar gebruiker.
pt_br: Enviar alerta ao usuário

source: Ticket Source:
es_es: Origen del ticket:
it_it: Fonte ticket:
nl_nl: Ticket bron:
pt_br: Origem do Tíquete:

source: Select Source
es_es: Seleccionar origen
it_it: Selezionare fonte
nl_nl: Selecteer bron
pt_br: Selecionar Fonte

source: Other
es_es: Otros
it_it: Altro
nl_nl: Overig
pt_br: Outros

source: Issue Summary:
es_es: Resumen del problema
it_it: Testo ticket:
nl_nl: Probleemsamenvatting:
pt_br: Resumo do Problema:

source: Visible to user/client as answer to the ticket.
es_es: Visible para el usuario/cliente como respuesta al caso.
it_it: Visibile agli utenti/clienti come risposta del ticket.
nl_nl: Zichtbaar voor gebruiker/klant als antwoord op het ticket.
pt_br: Visível ao cliente/consumidor como resposta do tíquete.

source: Std. reply:
es_es: Respuesta predef.:
it_it: Risposta pred.:
nl_nl: Standaard antwoord:
pt_br: Resposta padrão

source: Select a standard reply/issue
es_es: Elija una respuesta/problema predefinido
it_it: Selezionare una risposta predefinita
nl_nl: Selecteer een standaardantwoord:
pt_br: Selecione uma resposta padrão

source: Append
es_es: Anexar
it_it: Aggiungere
nl_nl: Toevoegen
pt_br: Adicionar

source: Attachment:
es_es: Anexo
it_it: Allegati:
nl_nl: Bijlage:
pt_br: Anexo:

source: Optional Internal note(s).
es_es: Notas internas (opcionales).
it_it: Nota interna opzionale.
nl_nl: Interne notities.
pt_br: Notas Internas Opcionais.

source: Time is based on your time zone (GMT + %s)
es_es: La hora se basa en su zona horaria (GM %s)
it_it: Il tempo è basato sul fuso orario locale (GMT + %s)
nl_nl: Tijd is gebaseerd op je tijdzone (GMT + %s)
pt_br: Hora baseada em seu fuso horário (GM %s)

source: Assign To:
es_es: Asignar a:
it_it: Assegnare a:
nl_nl: Toewijzen aan:
pt_br: Designar Para:

source: -Assign To Staff-
es_es: -Asignar al equipo de soporte-
it_it: -Assegnare ad operatore-
nl_nl: -Toegewezen aan medewerker-
pt_br: -Designar a Equipe-

source: Send alert to assigned staff.
es_es: Enviar una alerta al equipo responsable.
it_it: Spedire avviso all'operatore.
nl_nl: Melding versturen naar toegewezen medewerker.
pt_br: Enviar alerta para a equipe designada.

source: none
es_es: ninguna
it_it: nessuno
nl_nl: geen
pt_br: nenhum

source: My signature
es_es: Mi firma
it_it: Propria firma
nl_nl: Mijn handtekening
pt_br: Minha assinatura

source: Dept Signature (if any)
es_es: Firma del departamento (si hay)
it_it: Firma dipartimento (se esiste)
nl_nl: Afd. Handtekening (als ingesteld)
pt_br: Assinatura do Departamento (se alguma)

source: Submit Ticket
es_es: Enviar
it_it: Invia ticket
nl_nl: Ticket versturen:
pt_br: Enviar Ticket

source: You need to setup upload dir.
es_es: Necesita configurar un directorio para subir información.
it_it: &Egrave; necessario impostare la cartella di upload.
nl_nl: U dient de upload dir in te stellen.
pt_br: Você deve setar o diretório de upload.

source: *Attachments Disabled.
es_es: *Anexos deshabilitados.
it_it: *Allegati disattivati.
nl_nl: *Bijlagen uitgeschakeld.
pt_br: *Anexos desabilitado.

source: <br>*Attachments Disabled.
es_es: <br>*Anexos deshabilitados.
it_it: <br>*Allegati disattivati.
nl_nl: <br>*Attachments uitgeschakeld.
pt_br: <br>*Anexos Desabilitado.

source: GD required for captcha to work
es_es: Se necesita GD para que funcion el CAPTCHA
it_it: Captcha richiede la libreria GD per funzionare
nl_nl: GD ondersteuning vereist voor captcha
pt_br: Biblioteca GD requerida para que o captcha funcione

source: Possible errors detected, please check the warnings below
es_es: Posiblemente haya errores, por favor revise las advertencias que aparecen a continuación
it_it: Eventuali errori rilevati, si prega di consultare le avvertenze di seguito
nl_nl: Mogelijke fouten ontdekt, controleer de waarschuwingen hieronder
pt_br: Possíveis erros detectados, por favor verifique os avisos abaixo

source: System Preferences and Settings
es_es: Preferencias y configuración del sistema
it_it: Preferenze ed impostazioni di sistema
nl_nl: Systeemvoorkeuren en instellingen
pt_br: Preferências do Sistema e Configurações

source: General Settings
es_es: Configuración general
it_it: Impostazioni generali
nl_nl: Algemene instellingen
pt_br: Configurações Gerais

source: Offline mode will disable external interface and <b>only</b> allow <b>super admins</b> to login to Staff Control Panel
es_es: Estando en modalidad fuera de línea la interfase de usarios se deshabilita y <b>sólo</b> los <b>super administradores</b> pueden entrar al panel de control del equipo de soporte.
it_it: In modo offline viene disattivata la interfaccia esterna e <b>solo</b> l'amministratore di sistema può entrare nel pannello di controllo.
pt_br: Modo offline vai desabilitar a interface do cliente e <b>apenas</b> permitir <b>super admins</b> logarem no Painel de Controle do Pessoal

source: Support System Status
es_es: Stato del sistema de soporte
it_it: Stato del Support System
nl_nl: Support systeem status
pt_br: Estado do Sistema de Suporte

source: (Active)
es_es: (Activo)
it_it: (attivo)
nl_nl: (Actief)
pt_br: (Ativo)

source: (Inactive)
es_es: (Inactivo)
it_it: (inattivo)
nl_nl: (Inactief)
pt_br: (Inativo)

source: Katak system offline
es_es: Sistema Katak fuera de línea
nl_nl: Katak systeem offline
pt_br: Sistema Offline

source: Support System URL:
es_es: URL del sistema de soporte
it_it: URL Support System:
nl_nl: Support systeem URL:
pt_br: URL do Sistema de Suporte

source: Support System Name/Title:
es_es: Nombre/título del sistema de soporte
it_it: Titolo Support System:
nl_nl: Support systeem Naam/titel:
pt_br: Nome/Título Sistema de Suporte

source: Default Email Templates:
es_es: Plantillas de correo electrónico por omisión:
it_it: Modello e-mail predefinito:
nl_nl: Standaard e-mailsjablonen:
pt_br: Modelos de Email padrão:

source: Select Default Template
es_es: Seleccione la plantilla por omisión
it_it: Selezionare il modello predefinito
nl_nl: Selecteer standaarsjabloon
pt_br: Selecione Modelo Padrão

source: Default Department:
es_es: Departamento por omisión:
it_it: Dipartimento predefinito:
nl_nl: Standaard afdeling:
pt_br: Departamento Padrão:

source: Select Default Dept
es_es: Seleccione departamento por omisión
it_it: Selezionare il dipartimento predefinito
nl_nl: Selecteer standaardafdeling:
pt_br: Selecione departamento padrão

source: Default Page Size:
es_es: Tamaño de la página por omisión:
it_it: Dimensione pagina predefinita:
nl_nl: Standaard paginaformaat:
pt_br: Tamanho de página padrão:

source: Global setting which can be overwritten by single staff members.
es_es: Considere que los elemnentos de la configuración general del sistema pueden ser sobreescrito por miembros del equipo de soporte
it_it: Impostazione generale che può essere sovrascritta dai singoli operatori.
nl_nl: Globale instelling die overschreven kan worden door elke medewerker.
pt_br: Configurações globais que podem ser substituídas por membros individuais da equipe

source: System Log Level:
es_es: Nivel de información a almacenar en la bitácora:
it_it: Livello log di sistema:
nl_nl: Systeem logniveau:
pt_br: Nível de Log do Sistema:

source: None (Disable Logger)
es_es: Nada (bitácora deshabilitada)
it_it: Nessuno (log disattivati)
nl_nl: Geen (logger uitschakelen)
pt_br: Nenhum (Logger desabilitado)

source: DEBUG
es_es: DEPURACIóN
pt_br: DEPURAÇÃO

source: WARN
es_es: ALERTA
pt_br: ALERTA

source: ERROR
pt_br: ERRO

source: Purge logs after
es_es: Borrar las bitácoras después de
it_it: Eliminare i log dopo
nl_nl: Logbestanden wissen na
pt_br: Descartar logs após

source: None (Disable)
es_es: Nada (deshabilitada)
it_it: Mai (disattivato)
nl_nl: Geen (uitschakelen)
pt_br: Nenhum (Desabilitado)

source: Months
es_es: Meses
it_it: Mesi
nl_nl: Maanden
pt_br: Meses

source: Month
es_es: Mes
it_it: Mese
nl_nl: Maand
pt_br: Mês

source: Staff Excessive Logins:
es_es: Demasiadas sesiones del miembro del equipo:
it_it: Eccessivi login operatore:
nl_nl: Medewerkers Excessieve logins:
pt_br: Logins Excessivos da Equipe:

source: attempt(s) allowed
es_es: intento(s) permitidos
it_it: tentativi permessi
nl_nl: inlogpoging(en) toegestaan
pt_br: Tentativa(s) permitidas

source: before a
es_es: antes de
it_it: prima di
nl_nl: voordat een
pt_br: antes de

source: min. timeout (penalty in minutes)
es_es: minutos de penalización
it_it: minuti di attesa
nl_nl: min. timeout (penalty in minuten)
pt_br: min. de suspensão (penalidade em minutos)

source: Staff Session Timeout:
es_es: Sesión del miembro del equipo en tiempo de espera
it_it: Inattivit&agrave operatore:
nl_nl: Medewerkers-sessietimeout:
pt_br: Limite da Sessão da Equipe:

source: Staff's max Idle time in minutes. Enter 0 to disable timeout
es_es: Máximo tiempo inactivo. Utilice 0 para deshabilitar el vencimiento de sesiones
it_it: Massimo tempo di inattività di un operatore. Inserire 0 per disattivare il limite
nl_nl: Max Idle tijd voor medewerkers in minuten. Voer 0 in om time-out uit te schakelen
pt_br: Tempo em minutos sem uso para expirar sessão. Entre 0 para desabilitar esta função

source: Bind Staff Session to IP:
es_es: Asociar las sesiones del miembro del equipo a la dirección IP:
it_it: Collegare sessione operatore all'IP:
nl_nl: Sessie van medewerker koppelen aan IP-adres:
pt_br: Vincular Sessão com o IP:

source: Bind staff's session to login IP.
es_es: Asociar las sesiones del miembro del equipo a la dirección IP:
it_it: Collegare la sessione dell'operatore con l'IP di login.
nl_nl: Sessie van medewerker koppelen aan inlog IP-adres.
pt_br: Vincular sessão com IP de login:

source: User log-in required:
es_es: El inicio de sesión de usuario se requiere:
it_it: Richiesto log-in utente:
nl_nl: Gebruiker login vereist:
pt_br: Usuário requerido:

source: User/client Excessive Logins:
es_es: Demasiadas sesiones del usuario/cliente:
it_it: Eccessivi login cliente/utente:
nl_nl: Gebruiker/klant Overmatig logins:
pt_br: Excessivas Tentativas de Login pelo Usuário/Cliente:

source: User/client Session Timeout:
es_es: Caducó la sesión del usuario/cliente:
it_it: Inattività cliente/utente:
nl_nl: Gebruiker/klant Sessie Timeout:
pt_br: Limite da Sessão dos Usuário/Cliente:

source: User/client's max Idle time in minutes. Enter 0 to disable timeout
es_es: Máximo tiempo inactivo del usuario/cliente. Utilice 0 para deshabilitar el vencimiento de sesiones
it_it: Massimo tempo di inattività di un cliente/utente. Inserire 0 per disattivare il limite
nl_nl: Max Idle tijd voor grbruikers/klanten in minuten. Voer 0 in om time-out uit te schakelen
pt_br: Máximo de tempo sem uso em minutos. Entre 0 para desabilitar esta função

source: Clickable URLs:
es_es: URLs clickeables:
it_it: URL cliccabili:
nl_nl: Aanklikbare URLs:
pt_br: URLs Clicáveis

source: Make URLs clickable
es_es: Crear vínculos clickeables de URL
it_it: Rendere cliccabili gli URL
nl_nl: Maak URLs klikbaar
pt_br: Fazer URLs clicáveis

source: Enable Auto Cron:
es_es: Habilitar programación de tareas:
it_it: Attivare cron automatico:
nl_nl: Auto Cron inschakelen:
pt_br: Ativar Auto Cron:

source: Enable cron call on staff's activity
es_es: Activar la revisión de tareas pendientes al terminos de las actividades de los miembros del equipo
it_it: Attivare il processo di cron automatico durante l'attività di un operatore
nl_nl: Cron aanroepen bij medewerker activiteit inschakelen
pt_br: Ativar chamadas de cron em todas as atividades da equipe

source: Staff Language:
es_es: Idioma por el equipo:
it_it: Lingua pannello di controllo:
nl_nl: Medewerker Taal:
pt_br: Linguagem do Sistema:

source: Default language for the admin/staff control panel
it_it: Lingua predefinita per il pannello di controllo
nl_nl: Standaard taal voor het admin/personeel configuratiescherm
pt_br: Lingua de Default para o admin/equipe painel de controle

source: User/client Language:
es_es: Idioma por el usuario/cliente:
it_it: Lingua interfaccia clienti/utenti:
nl_nl: Gebruiker/klant Taal:
pt_br: Linguagem por cliente/Usuário:

source: Default language for the external users's interface
it_it: Lingua predefinita per l'interfaccia esterna
nl_nl: Standaard wachtwoord voor de externe gebruikers interface
pt_br: Língua de Default para a Interface do usuário externo

source: Date &amp; Time
es_es: Fecha &amp; hora
it_it: Data &amp; ora
nl_nl: Datum &amp; Tijd
pt_br: Data &amp; Hora

source: Please refer to <a href="http://php.net/date" target="_blank">PHP Manual</a> for supported parameters.
es_es: Por favor revise la información al respecto en el <a href="http://php.net/date" target="_blank">manual de PHP</a> para los parámetros que puede utilizar.
it_it: Fare riferimento a <a href="http://php.net/date" target="_blank">PHP Manual</a> per i parametri supportati..
nl_nl: Raadpleeg de <a href="http://php.net/date" target="_blank">PHP Handleiding</a> voor ondersteunde parameters.
pt_br: Favor consultar o <a href="http://php.net/date" target="_blank">Manual do PHP</a> para os parâmetros suportados.

source: Time Format:
es_es: Formato de hora:
it_it: Formato ora:
nl_nl: Tijdformaat:
pt_br: Formato da Hora:

source: Date Format:
es_es: Formato de la fecha:
it_it: Formato data:
nl_nl: Datumformaat:
pt_br: Formato da Data:

source: Date &amp; Time Format:
es_es: Formato de la fecha y la hora:
it_it: Formato data e ora:
nl_nl: Datum &amp; Tijdformaat:
pt_br: Formato da Data &amp; Hora

source: Day, Date &amp; Time Format:
es_es: Formato del día del formato de la fecha y la hora:
it_it: Formato ora, giorno e data:
nl_nl: Dag, Datum &amp; Tijdformaat:
pt_br: Formatos do Dia, Data &amp; Hora:

source: Default Timezone:
es_es: Uso horario por omisión:
it_it: Fuso orario predefinito:
nl_nl: Standaard tijdzone:
pt_br: Fuso Horário Padrão:

source: Default timezone for the external interface
it_it: Fuso orario predefinito per l'interfaccia esterna
nl_nl: Standaard tijdzone voor de externe klanten interface
pt_br: Fuso horário de Default para interface externa

source: Daylight Saving:
es_es: Horario de verano:
it_it: Ora legale:
nl_nl: Zomertijd:
pt_br: Horário de Verão:

source: Observe daylight savings
es_es: Uso del horario de verano:
it_it: Rispettare l'ora legale
nl_nl: Zomertijd in acht nemen
pt_br: Informara horário de verão

source: Ticket Options &amp; Settings
es_es: Opciones y configuración de casos
it_it: Opzioni &amp; configurazioni ticket
nl_nl: Ticket opties &amp; instellingen
pt_br: Opções de Tíquetes &amp; Configurações

source: If enabled ticket lock get auto-renewed on form activity.
es_es: si se habilita el bloqueo de casos este se autorenovará cuando haya actividad en el caso.
it_it: Se attivato il blocco ticket si rinnova durante l'attività.
nl_nl: Wanneer ingeschakeld wordt de ticket vergrendeling automatisch vernieuwd bij form activiteit.
pt_br: Se ativado o bloqueio de tíquetes obtém uma auto renovação no formulário de atividade.

source: Ticket IDs:
es_es: ID del caso:
it_it: Ticket ID:
pt_br: IDs dos Tíquetes:

source: Sequential
es_es: Secuencial
it_it: Sequenziale
nl_nl: Opeenvolgend
pt_br: Sequencial

source: Random (recommended)
es_es: Aleatorio (lo recomendado)
it_it: Casuale (raccomandato)
nl_nl: Willekeurig (aanbevolen)
pt_br: Aleatório (recomendado)

source: Ticket Priority:
es_es: Prioridad del caso:
it_it: Priorità ticket:
nl_nl: Ticket prioriteit
pt_br: Prioridade dos Tíquetes:

source: Default priority
es_es: Prioridad por omisión
it_it: Priorit&agrave: predefinita
nl_nl: Standaard prioriteit
pt_br: Prioridade Padrão

source: Allow user to overwrite/set priority (new web tickets)
es_es: Permitir que los usuarios cambien o definan la prioridad de sus casos
it_it: Permettere all'utente/cliente di sovrascrivere la priorità (nuovo ticket via web)
nl_nl: Gebruiker toestaan om prioriteit in te stellen of te overschrijven (nieuwe web tickets)
pt_br: Permitir o usuário a sobrescrever/setar prioridade (novos tíquetes da web)

source: Use email priority when available (new emailed tickets)
es_es: Utilizar la prioridad para los casos de correo electrónico
it_it: Usare la priorità della mail se presente (ticket via e-mail)
nl_nl: Gebruik e-mailprioriteit als deze beschikbaar is (nieuwe ge-emailde tickets)
pt_br: Usar prioridade do email quando disponível (novos tíquetes por email)

source: Maximum <b>Open</b> Tickets:
es_es: Límite máximo de casos <b>abiertos</b>:
it_it: Numero max. ticket <b>aperti</b>:
pt_br: Máximo de Tíquetes <b>Abertos</b>:

source: per email. (<i>Helps with spam and flood control. Enter 0 for unlimited</i>)
es_es: por correo electrónico. (<i>Ayuda contra el spam y el control de flujo. Utilice 0 para no limitarlo</i>)
it_it: per e-mail. (<i>aiuta il controllp SPAM. Inserire 0 per illimitato</i>)
nl_nl: per e-mailadres/gebruiker. <em>(Helpt tegen spam - voer 0 in voor geen limiet)</em>
pt_br: por email. (<i>Ajuda no controle de spams e floods. Entre 0 para ilimitado</i>)

source: Auto-Lock Time:
es_es: Tiempo para autobloqueo:
it_it: Tempo di blocco automatico
nl_nl: Automatische vergrendeltijd van tickets:
pt_br: Tempo de Bloqueio Automático:

source: (<i>Minutes to lock a ticket on activity. Enter 0 to disable locking</i>)
es_es: (<i>Minutos para bloquear un caso cuando hay actividad. Utilice 0 para no limitarlo</i>)
it_it: (<i>Minuti di blocco del ticket durante la attività. Inserire 0 per disattivare il blocco ticket</i>)
nl_nl: (Ticket vergrendelen na aantal minuten - voer 0 in om vergrendelen uit te schakelen)
pt_br: (<i>Minutos de bloqueio em uma atividade no tíquete. Entre 0 para desabilitar bloqueio</i>)

source: Ticket Grace Period:
es_es: Periodo de gracia de caso:
it_it: Scadenza ticket:
nl_nl: Ticket Gratie periode:
pt_br: Período de Graça dos Tíquetes:

source: (<i>Hours before ticket is marked overdue. Enter 0 to disable aging</i>)
es_es: (<i>Horas para que un caso sea considerado vencido. Utilice 0 para desahabilitarlo.</i>)
it_it: (<i>Numero di ore dopo le quali il ticket è considerato scaduto. Inserire 0 per disabilitare il controllo di scadenza.</i>)
nl_nl: (<i>Uren voordat ticket als over-tijd wordt gemarkeerd. Voor 0 in om verouderen uit te schakelen</i>)
pt_br: (<i>Horas antes de um tíquete ser marcado como atrasado. Entre 0 para desabilitar o envelhecimento.</i>)

source: Reopening Ticket by customer:
es_es: Reapertura de casos por el cliente:
it_it: Riapertura ticket da parte del cliente:
nl_nl: Heropenen tickets door klant:
pt_br: Tíquetes Reabertos:

source: Days after which the ticket can no longer be re-opened. 0 means never reopen
it_it: Numero di giorni dopo il quale il ticket non può essere riaperto. 0 per impedire sempre la riapertura.
nl_nl: Dagen waarna een ticket niet meer kan worden heropend. 0 betekend nooit heropenen
pt_br: Depois de alguns dias o tíquete não pode ser reaberto. 0 significa che não pode ser reaberto

source: Auto-assign reopened tickets to last respondent if still 'available'.
es_es: Autoasingar los casos reabiertos al último miembro del equipo que los atendió y que esté disponible.
it_it: Assegnare automaticamente un ticket riaperto a chi ha risposto per ultimo, se ancora 'disponibile'.
nl_nl: Heropende tickets automatisch toewijzen aan de laatste contactpersoon indien nog 'beschikbaar'.
pt_br: Auto designar tíquetes reabertos para o último correspondente 'disponível'. (<i> limite 3 meses</i>)

source: Ticket Activity Log:
es_es: Bitácora del caso:
it_it: Log attività ticket:
nl_nl: Log Ticketactiviteit:
pt_br: Log de Atividade dos Tíquetes:

source: Log ticket's activity as internal notes.
es_es: Guardar la actividad de un caso como una nota interna.
it_it: Registrare l'attività dei ticket come nota interna.
nl_nl: Log ticketactiviteit als interne notities.
pt_br: Logar atividades dos tíquetes como notas internas.

source: Staff Identity:
es_es: Identidad del miembro del equipo:
it_it: Identità operatore
nl_nl: Identiteit van medewerker:
pt_br: Identidade da Equipe:
